<pad>	0
<s>	0
</s>	0
<unk>	0
▁	-1.53595
.	-3.54111
이	-3.64162
다	-4.10823
는	-4.12516
고	-4.22443
하	-4.25838
지	-4.26657
가	-4.38976
들	-4.58823
도	-4.68519
라	-4.68792
나	-4.71358
아	-4.71706
한	-4.72023
에	-4.78659
?	-4.83586
니	-4.88857
은	-4.8904
사	-4.95357
기	-4.96752
서	-4.99318
국	-5.00354
어	-5.01035
자	-5.0148
리	-5.02001
대	-5.03779
인	-5.03926
로	-5.05431
을	-5.05697
해	-5.16158
정	-5.1721
그	-5.18166
ᄏ	-5.18742
면	-5.27421
게	-5.27998
거	-5.28387
의	-5.30553
만	-5.37113
!	-5.38672
시	-5.39157
보	-5.40545
으	-5.49638
일	-5.50876
야	-5.55181
데	-5.56344
주	-5.57431
수	-5.57854
민	-5.58767
~	-5.59778
부	-5.61619
네	-5.62081
있	-5.64977
제	-5.65061
요	-5.65656
문	-5.67367
안	-5.68649
,	-5.70924
당	-5.7223
말	-5.80289
조	-5.80423
를	-5.81319
무	-5.83581
구	-5.88157
없	-5.894
냐	-5.9203
전	-5.97492
것	-5.98653
원	-5.99917
세	-6.0006
상	-6.03715
신	-6.03879
개	-6.04104
진	-6.06528
마	-6.06738
재	-6.07341
까	-6.08322
여	-6.10789
장	-6.13464
내	-6.14906
우	-6.15195
저	-6.15278
치	-6.16679
려	-6.20361
미	-6.20758
되	-6.22886
생	-6.23205
중	-6.25459
건	-6.25496
적	-6.27485
모	-6.29324
할	-6.29778
소	-6.29798
선	-6.30059
공	-6.30417
더	-6.30568
금	-6.32055
동	-6.32714
0	-6.3347
간	-6.37887
과	-6.38356
성	-6.38448
같	-6.38535
통	-6.386
오	-6.39925
경	-6.39983
스	-6.40436
못	-6.41967
겠	-6.42595
비	-6.42887
본	-6.43224
러	-6.4361
유	-6.4442
람	-6.4449
했	-6.46822
런	-6.4688
위	-6.53107
바	-6.53895
때	-6.56861
1	-6.57624
단	-6.59049
실	-6.64328
와	-6.67382
심	-6.67493
남	-6.68211
불	-6.68968
권	-6.69027
입	-6.70347
명	-6.70493
살	-6.70578
히	-6.70783
왜	-6.71508
잘	-6.71872
화	-6.72443
회	-6.73785
너	-6.74828
교	-6.75085
래	-6.76342
짜	-6.76814
각	-6.78258
분	-6.79461
발	-6.80006
관	-6.80918
파	-6.83324
임	-6.83354
었	-6.83433
처	-6.83665
반	-6.85055
차	-6.85762
음	-6.8651
식	-6.87851
방	-6.8859
산	-6.88914
알	-6.90401
노	-6.9079
르	-6.90943
O	-6.91115
먹	-6.9123
법	-6.91748
않	-6.91854
받	-6.92014
북	-6.93161
걸	-6.94185
집	-6.9587
드	-6.96121
년	-6.96375
박	-6.96633
운	-6.96725
계	-7.00296
청	-7.00545
감	-7.00832
역	-7.01182
령	-7.01355
던	-7.01403
체	-7.01642
직	-7.01906
애	-7.02043
용	-7.02975
뭐	-7.03352
좀	-7.03367
쓰	-7.03433
질	-7.04089
물	-7.04206
합	-7.04941
놈	-7.05555
많	-7.06172
행	-7.07448
연	-7.08101
난	-7.08614
작	-7.08658
좋	-7.08768
2	-7.09016
터	-7.09741
빨	-7.10741
든	-7.11011
속	-7.11272
두	-7.12521
된	-7.13294
업	-7.13621
레	-7.14501
렇	-7.14643
력	-7.15695
친	-7.15832
봐	-7.16166
새	-7.16471
언	-7.17347
망	-7.17368
돈	-7.17672
트	-7.19117
영	-7.20625
죽	-7.20755
죄	-7.20931
버	-7.21227
검	-7.21877
럼	-7.23403
누	-7.23601
근	-7.24087
준	-7.24201
끼	-7.25338
참	-7.25601
천	-7.2636
표	-7.2646
글	-7.2752
님	-7.27731
결	-7.29453
좌	-7.2957
줄	-7.29652
5	-7.30718
번	-7.30878
매	-7.31171
찰	-7.32366
달	-7.32556
호	-7.33199
테	-7.33259
학	-7.33274
짓	-7.33458
키	-7.3353
현	-7.35184
판	-7.35235
피	-7.35246
습	-7.35553
랑	-7.35578
디	-7.35948
론	-7.3694
군	-7.37987
강	-7.38407
외	-7.39165
맞	-7.39359
양	-7.39522
배	-7.39653
냥	-7.40594
등	-7.41595
앙	-7.43043
ᄒ	-7.43175
쳐	-7.43336
태	-7.44107
타	-7.44122
ᄍ	-7.44596
김	-7.45746
았	-7.46904
3	-7.47079
종	-7.47199
능	-7.4977
함	-7.50095
또	-7.50198
벌	-7.51279
올	-7.51755
잡	-7.52706
듯	-7.54187
최	-7.54309
베	-7.54848
예	-7.55596
른	-7.55632
악	-7.55774
ᅳ	-7.55865
길	-7.56034
란	-7.56105
얼	-7.56163
급	-7.57577
넘	-7.57654
추	-7.58184
총	-7.58353
족	-7.58892
독	-7.60162
닌	-7.60821
며	-7.61596
출	-7.61913
날	-7.62039
손	-7.62423
져	-7.63221
절	-7.63291
돌	-7.63483
후	-7.64085
린	-7.64184
석	-7.64312
프	-7.64694
머	-7.65835
열	-7.66342
울	-7.66847
싶	-7.68514
투	-7.68714
댓	-7.6876
증	-7.68906
욕	-7.69009
빠	-7.70883
격	-7.71214
따	-7.72134
병	-7.72294
희	-7.73053
느	-7.73582
목	-7.73596
막	-7.7394
온	-7.74233
책	-7.74554
광	-7.7494
돼	-7.75221
편	-7.75806
순	-7.75913
답	-7.75971
놓	-7.76587
설	-7.79398
워	-7.7954
혜	-7.80085
씨	-7.80713
평	-7.80946
슨	-7.81184
갈	-7.81249
8	-7.81501
황	-7.81923
변	-7.82543
깨	-7.84869
힘	-7.85835
4	-7.85977
몰	-7.86619
싸	-7.88168
죠	-7.88863
복	-7.89171
폐	-7.89597
^	-7.90367
겨	-7.91791
탄	-7.91838
폭	-7.91838
형	-7.9197
핵	-7.93174
-	-7.94156
럽	-7.94575
창	-7.94653
범	-7.94735
토	-7.95245
ᅲ	-7.96243
확	-7.96959
될	-7.97575
포	-7.97589
약	-7.97949
켜	-7.98129
갱	-7.98277
월	-7.98367
긴	-7.98429
쪽	-7.99462
크	-7.9975
먼	-8.00905
앞	-8.00963
코	-8.01055
충	-8.0122
눈	-8.01676
뭔	-8.01888
억	-8.0355
초	-8.04116
팔	-8.04228
웃	-8.04376
극	-8.05702
늘	-8.06264
잖	-8.07115
점	-8.07889
꼴	-8.08998
"	-8.10555
패	-8.10894
끝	-8.1163
환	-8.1169
응	-8.1328
철	-8.13449
믿	-8.14036
루	-8.15824
혼	-8.16039
똑	-8.16278
였	-8.16444
떻	-8.16767
6	-8.17256
필	-8.18054
엄	-8.19853
삼	-8.20858
뒤	-8.22117
착	-8.22353
싫	-8.22912
혁	-8.22914
송	-8.2308
혀	-8.23496
특	-8.23911
꺼	-8.24309
백	-8.24699
료	-8.24727
존	-8.2479
취	-8.24976
별	-8.25069
똥	-8.25477
딱	-8.25538
색	-8.26675
줘	-8.27344
승	-8.28419
떠	-8.29101
;	-8.29588
떨	-8.30208
허	-8.30257
써	-8.3135
름	-8.31949
찬	-8.322
9	-8.32436
뉴	-8.34101
활	-8.34566
틀	-8.35161
쟁	-8.35547
녀	-8.35635
찍	-8.35892
득	-8.36691
택	-8.369
카	-8.37018
뻔	-8.37065
)	-8.37959
록	-8.37974
논	-8.38894
찌	-8.39005
탈	-8.393
굴	-8.40811
립	-8.40867
얘	-8.41019
품	-8.41985
뿐	-8.42191
*	-8.42235
%	-8.4253
'	-8.42624
ᄉ	-8.42691
뽑	-8.42843
락	-8.42844
몇	-8.4288
완	-8.42885
담	-8.43121
(	-8.43259
항	-8.43706
퍼	-8.43831
징	-8.44082
험	-8.45003
꼬	-8.46157
꾸	-8.46729
협	-8.47374
졌	-8.47409
7	-8.47633
술	-8.48146
왔	-8.48265
릴	-8.4895
밖	-8.49961
/	-8.50004
퇴	-8.51195
께	-8.51377
갔	-8.51468
갑	-8.52585
놀	-8.52786
움	-8.53244
곳	-8.54237
엔	-8.55296
겁	-8.5551
뭘	-8.55728
십	-8.56248
랄	-8.56437
율	-8.57315
뇌	-8.57356
s	-8.57782
육	-8.57862
압	-8.58423
렸	-8.58974
귀	-8.59265
휴	-8.60109
탓	-8.60892
향	-8.60964
ᆞ	-8.61123
윤	-8.62931
텐	-8.63181
큰	-8.6335
딸	-8.63647
ᄌ	-8.63961
밥	-8.65395
메	-8.65873
견	-8.66429
홍	-8.67832
척	-8.68115
접	-8.68651
ᅮ	-8.68845
났	-8.68858
짱	-8.68904
멍	-8.68916
끄	-8.69729
티	-8.69857
봤	-8.71078
꼭	-8.72238
됐	-8.72273
침	-8.72864
갖	-8.73013
염	-8.73692
페	-8.73774
쇼	-8.73809
빼	-8.74008
ᄋ	-8.74738
림	-8.74949
플	-8.75102
채	-8.75361
숨	-8.75374
익	-8.75518
련	-8.77386
ᄂ	-8.77813
볼	-8.77839
o	-8.78442
값	-8.78842
즘	-8.78845
규	-8.80118
젠	-8.8046
밝	-8.80835
밀	-8.81099
셨	-8.81637
골	-8.82253
=	-8.8287
듣	-8.84076
혹	-8.84359
봉	-8.84518
럴	-8.86625
둘	-8.87274
ᄇ	-8.87567
괴	-8.87766
t	-8.88513
e	-8.88885
쌍	-8.89815
찾	-8.89961
a	-8.90039
풀	-8.90107
떤	-8.90644
슬	-8.91544
닥	-8.92327
잔	-8.92799
쩌	-8.92872
덕	-8.92957
끌	-8.93412
ᄃ	-8.93526
딴	-8.94787
쓸	-8.95129
옥	-8.95485
궁	-8.96171
걱	-8.97818
i	-8.98413
붙	-8.98479
류	-8.99134
쁜	-8.99556
n	-9.0049
축	-9.01032
ᄀ	-9.01474
왕	-9.01598
맘	-9.01986
깝	-9.02034
땅	-9.0281
ᄅ	-9.03237
큼	-9.05115
셔	-9.06297
념	-9.06302
c	-9.0665
꾼	-9.07014
브	-9.08038
넣	-9.08445
솔	-9.08658
례	-9.0991
털	-9.10066
덜	-9.12013
케	-9.12291
쓴	-9.12613
커	-9.13901
암	-9.14415
둥	-9.14462
:	-9.15015
썩	-9.1545
훈	-9.16334
욱	-9.16614
쩝	-9.16728
졸	-9.17379
씩	-9.17793
쥐	-9.18845
넌	-9.18847
맨	-9.18985
촛	-9.19066
됨	-9.20537
헌	-9.20633
쉬	-9.20641
팩	-9.2149
챙	-9.21802
맛	-9.2197
높	-9.22134
량	-9.22141
클	-9.22212
핑	-9.22373
깐	-9.22984
S	-9.23138
팅	-9.23805
랍	-9.23944
칠	-9.24197
폰	-9.24898
렴	-9.25742
엘	-9.25868
탁	-9.25942
혐	-9.26061
첩	-9.26759
엇	-9.27269
좃	-9.28446
빵	-9.28919
숙	-9.29522
째	-9.29526
낸	-9.30456
짝	-9.3054
b	-9.31183
몸	-9.31871
잠	-9.31934
튼	-9.32302
랐	-9.32489
랬	-9.32986
뜨	-9.33184
헛	-9.33593
멀	-9.33598
멸	-9.34066
섭	-9.3438
줬	-9.34578
층	-9.34698
쳤	-9.35299
m	-9.35473
농	-9.36705
괜	-9.37607
킨	-9.37992
겼	-9.38264
뜻	-9.3835
k	-9.39717
깔	-9.39754
잇	-9.40259
혈	-9.40616
풍	-9.40939
됩	-9.41104
납	-9.41643
낙	-9.4196
앉	-9.42273
r	-9.42666
맹	-9.43031
T	-9.43179
d	-9.43265
숭	-9.43441
짐	-9.44264
쉽	-9.44434
효	-9.44717
l	-9.45263
x	-9.46006
닭	-9.462
겹	-9.46267
젊	-9.46732
즈	-9.47316
킹	-9.47717
줌	-9.47937
B	-9.49083
C	-9.49302
떼	-9.49379
읽	-9.51254
g	-9.51595
뿌	-9.51595
ᄁ	-9.5277
빈	-9.53599
빌	-9.5383
찮	-9.54823
낫	-9.54928
릇	-9.5525
롭	-9.55633
닐	-9.56243
놔	-9.56357
흔	-9.56429
땐	-9.5768
뀌	-9.57755
엉	-9.57819
블	-9.58081
묻	-9.58127
쁘	-9.58226
낮	-9.58551
삶	-9.58838
걍	-9.59577
낳	-9.60775
곧	-9.61135
h	-9.61692
뒷	-9.62082
겟	-9.63106
뜯	-9.63121
칭	-9.63262
싹	-9.64035
쯧	-9.65508
롱	-9.65561
얻	-9.65721
짖	-9.65765
깜	-9.66102
쩔	-9.66159
센	-9.66621
곡	-9.66751
웅	-9.6684
뛰	-9.66885
냄	-9.67401
몽	-9.68197
껄	-9.69074
p	-9.69811
률	-9.69965
닫	-9.70136
묵	-9.70875
맙	-9.71515
곤	-9.72184
멋	-9.73059
밑	-9.73909
봅	-9.74001
헤	-9.74817
힌	-9.74855
휘	-9.75158
낼	-9.75977
떡	-9.76507
닙	-9.76637
객	-9.76665
딩	-9.76742
G	-9.76798
퀴	-9.7682
K	-9.775
A	-9.77563
옳	-9.78213
쿠	-9.78541
둑	-9.78795
슴	-9.78967
즉	-9.78996
덩	-9.79316
쯤	-9.79323
햇	-9.79431
뭉	-9.79644
칼	-9.79695
측	-9.80431
u	-9.80811
렵	-9.81232
및	-9.81258
떳	-9.81423
액	-9.81585
쑈	-9.81991
널	-9.8225
둔	-9.82681
략	-9.83538
킬	-9.83575
늙	-9.83636
튜	-9.83892
꿔	-9.8408
웠	-9.84205
슈	-9.8496
뢰	-9.86291
+	-9.86624
벗	-9.86895
씀	-9.87028
옹	-9.87098
훨	-9.87386
I	-9.88142
옆	-9.88292
꿈	-9.8898
N	-9.89051
흘	-9.89135
잊	-9.8925
탕	-9.89465
늦	-9.8978
끗	-9.89828
잃	-9.90121
M	-9.90595
삭	-9.90902
껴	-9.91003
땜	-9.91149
똘	-9.92094
v	-9.9259
끔	-9.93686
ᅵ	-9.94232
껏	-9.94437
쇄	-9.95566
냈	-9.96579
y	-9.97702
빡	-9.97845
쪼	-9.99224
헐	-9.99537
균	-9.99652
흐	-9.99771
넷	-9.9997
긋	-10.0011
씬	-10.003
옷	-10.0035
D	-10.0064
싼	-10.0141
픈	-10.0188
걷	-10.0191
덮	-10.0191
빙	-10.0324
옛	-10.035
꿀	-10.0354
팬	-10.0542
끊	-10.0608
콩	-10.0618
렬	-10.0664
획	-10.0672
캐	-10.0735
ᄆ	-10.0745
둬	-10.0746
켰	-10.0765
녕	-10.0822
굳	-10.0897
벽	-10.0945
봄	-10.0981
흥	-10.1056
놨	-10.1084
춘	-10.1313
낌	-10.1346
j	-10.1357
X	-10.142
흉	-10.1465
헬	-10.1505
슷	-10.1598
칙	-10.1621
ᄊ	-10.1622
벼	-10.1629
랜	-10.1656
튀	-10.1661
첨	-10.1796
#	-10.181
맡	-10.1811
ᄎ	-10.1837
씹	-10.1886
f	-10.199
벙	-10.204
앗	-10.2054
턴	-10.2092
픽	-10.212
w	-10.2127
맥	-10.2154
춰	-10.2232
륜	-10.2266
푸	-10.232
깡	-10.2383
씌	-10.2411
뇬	-10.2641
션	-10.2656
즐	-10.269
쉴	-10.2868
L	-10.2936
짤	-10.301
좆	-10.3011
낭	-10.3036
밤	-10.3075
섬	-10.309
P	-10.3141
빚	-10.3147
쟤	-10.319
촉	-10.3207
V	-10.3229
붕	-10.323
썼	-10.3241
녹	-10.3324
냅	-10.3405
듬	-10.3457
푼	-10.3472
렁	-10.3507
댕	-10.3591
쏘	-10.3605
낀	-10.3636
뺏	-10.3663
삽	-10.3665
F	-10.3696
쫌	-10.3717
겐	-10.3759
숫	-10.3789
꼼	-10.3824
뷰	-10.387
퉤	-10.3876
닝	-10.3912
잉	-10.3927
쉐	-10.3953
싱	-10.3969
🐕	-10.3973
덤	-10.3989
밟	-10.4115
됬	-10.4133
빤	-10.4178
롯	-10.423
왠	-10.4234
뻥	-10.4289
💙	-10.4318
촌	-10.4386
컴	-10.4424
옴	-10.4449
훠	-10.4466
뿔	-10.4487
읍	-10.4495
츠	-10.4528
뽕	-10.463
렀	-10.4663
램	-10.4682
늠	-10.4696
뚱	-10.4741
옮	-10.4754
엿	-10.4759
@	-10.4841
랙	-10.4847
찢	-10.4963
낯	-10.5002
E	-10.5021
찔	-10.5099
땡	-10.5147
쩡	-10.5149
찐	-10.5162
섹	-10.5165
굶	-10.5175
딜	-10.5245
쌀	-10.5349
잣	-10.5431
쫄	-10.5444
웨	-10.5512
팍	-10.5516
냉	-10.553
컨	-10.5535
흑	-10.5582
혔	-10.5784
젤	-10.5789
J	-10.5799
랏	-10.5832
쌓	-10.5834
갓	-10.5839
겄	-10.5846
ᅢ	-10.5894
빕	-10.5898
훼	-10.5992
빛	-10.6041
꼰	-10.6056
쿨	-10.6069
믄	-10.6196
텔	-10.622
흡	-10.6265
롤	-10.6348
앵	-10.6361
셈	-10.637
꽃	-10.6415
템	-10.6418
링	-10.6441
탐	-10.6471
눠	-10.6483
멘	-10.653
갚	-10.6598
뱉	-10.6604
끈	-10.6642
윗	-10.6665
뻘	-10.6668
묘	-10.6822
뼈	-10.6854
깊	-10.6909
눌	-10.6923
힐	-10.6936
젓	-10.6944
👍	-10.6945
왈	-10.6957
닮	-10.702
럭	-10.7036
쎄	-10.711
펴	-10.7164
낄	-10.7171
쇠	-10.7189
삐	-10.7231
겪	-10.7248
콘	-10.7254
줍	-10.7279
첫	-10.7283
샤	-10.7315
횡	-10.7329
릿	-10.733
썬	-10.735
탱	-10.7384
벤	-10.7427
벨	-10.7438
껀	-10.7461
펀	-10.7591
훌	-10.7617
쏟	-10.7618
룩	-10.7638
깽	-10.7773
겸	-10.7777
팀	-10.7922
️	-10.7947
겉	-10.8063
쌩	-10.8141
므	-10.8172
델	-10.8196
옵	-10.8291
뤄	-10.8348
멈	-10.8373
뚫	-10.8389
H	-10.839
♥	-10.8404
륭	-10.8408
칸	-10.8431
ᄐ	-10.8443
쭉	-10.8461
슥	-10.8465
빽	-10.8518
홀	-10.8556
컷	-10.8626
콜	-10.8676
렉	-10.8692
춤	-10.873
톡	-10.8749
랫	-10.8755
긍	-10.8791
댄	-10.8836
쏴	-10.8899
쩍	-10.8934
쑤	-10.9039
핸	-10.9066
뜬	-10.9077
ᅩ	-10.9088
늬	-10.9094
뚜	-10.9171
쯔	-10.9189
굽	-10.9198
랴	-10.9364
띄	-10.9388
탑	-10.9395
팽	-10.9398
엮	-10.9399
엎	-10.9419
윈	-10.9429
뭣	-10.9469
펑	-10.9473
뒈	-10.95
듭	-10.9608
릅	-10.9629
U	-10.9731
ᅡ	-10.9753
몬	-10.9763
R	-10.978
텅	-10.9805
[	-10.9814
]	-10.984
폴	-10.992
흠	-10.9955
릭	-10.9985
콧	-10.9997
뚝	-11.0079
융	-11.009
웬	-11.0146
캬	-11.0146
쾌	-11.0147
톱	-11.0214
❤	-11.0218
픔	-11.0244
쫓	-11.0277
걔	-11.0281
펙	-11.0386
돕	-11.0408
껍	-11.0439
핀	-11.0515
팡	-11.065
곱	-11.0703
곰	-11.0708
_	-11.0714
쩐	-11.0732
갤	-11.0793
깍	-11.0824
셋	-11.085
퓨	-11.0862
밍	-11.0887
섰	-11.0989
녔	-11.0992
꽁	-11.1005
샀	-11.1007
훔	-11.1213
뻐	-11.1238
ᄑ	-11.1254
·	-11.1364
몫	-11.1426
랭	-11.143
뽀	-11.1451
엽	-11.1471
밭	-11.15
닦	-11.1511
쩜	-11.152
삥	-11.1649
굿	-11.1661
뉘	-11.1666
쿵	-11.1684
릎	-11.1755
짧	-11.1764
큐	-11.1804
쭈	-11.182
뀐	-11.1837
쥬	-11.1869
꼽	-11.1921
붓	-11.1921
꼈	-11.1937
Y	-11.1939
딨	-11.1943
좁	-11.1976
떵	-11.2003
댁	-11.2025
룰	-11.203
묶	-11.204
깃	-11.2211
돋	-11.2275
엠	-11.2281
밌	-11.239
넓	-11.2392
궤	-11.2409
젖	-11.243
쫒	-11.2495
띠	-11.2498
딘	-11.2521
뜩	-11.2555
엑	-11.2586
즌	-11.2663
W	-11.2676
씁	-11.2685
😱	-11.2785
펼	-11.2897
셀	-11.2905
벅	-11.2924
꺄	-11.295
녁	-11.2958
뱅	-11.2964
뱃	-11.307
툭	-11.3101
댈	-11.3129
꿇	-11.3176
섞	-11.326
햐	-11.328
렌	-11.3332
턱	-11.3413
쌈	-11.3491
땀	-11.3512
넨	-11.3562
넹	-11.3714
밉	-11.3802
👏	-11.3802
홧	-11.3819
렷	-11.384
랩	-11.3862
뷔	-11.3933
씻	-11.3969
얹	-11.3988
쿄	-11.4026
틴	-11.4053
눔	-11.4078
촬	-11.4086
궈	-11.4118
뎅	-11.4171
꽂	-11.4226
륙	-11.4237
z	-11.4315
😡	-11.4324
뜰	-11.44
풉	-11.4507
쨌	-11.4519
덴	-11.4566
쌔	-11.4671
쁨	-11.4673
닷	-11.4694
닉	-11.4696
숟	-11.4785
깎	-11.4791
궐	-11.4851
뇨	-11.4853
쾅	-11.4912
샛	-11.4938
`	-11.4944
끓	-11.4993
폄	-11.5001
빅	-11.5009
꽤	-11.5017
폼	-11.5041
펜	-11.5073
앤	-11.5099
셜	-11.5167
켓	-11.5171
쟈	-11.5175
뵈	-11.5179
잼	-11.5262
틈	-11.5283
븅	-11.5346
낱	-11.535
뱀	-11.5369
졋	-11.5392
텨	-11.5421
룹	-11.5529
쏙	-11.5586
띨	-11.5713
맺	-11.574
꽉	-11.5768
퉁	-11.5833
댔	-11.6046
짠	-11.6066
갸	-11.6082
굉	-11.6086
핫	-11.6117
릉	-11.6119
흙	-11.6238
꾹	-11.6296
왓	-11.631
홈	-11.6328
쉰	-11.6419
럿	-11.6442
핏	-11.6527
퓰	-11.6532
룸	-11.655
갇	-11.6778
넥	-11.6785
뚤	-11.6785
캠	-11.6849
칩	-11.7039
돠	-11.7103
낚	-11.7157
뀔	-11.7162
쏠	-11.7174
ᄄ	-11.7177
뒀	-11.7238
룬	-11.7296
쿡	-11.7296
퉷	-11.7326
앱	-11.7368
뺑	-11.7381
섯	-11.7399
🇰	-11.7399
봣	-11.7416
ᅥ	-11.7688
쉑	-11.7703
윽	-11.7748
껌	-11.7758
븐	-11.7784
컵	-11.7829
캡	-11.7879
뻑	-11.7903
탔	-11.793
깟	-11.7967
썅	-11.8045
셧	-11.8055
뺨	-11.8167
쑥	-11.8167
썪	-11.821
뎌	-11.8323
톤	-11.8337
킴	-11.8401
꽈	-11.8406
😂	-11.8434
뮤	-11.8519
떄	-11.8632
넼	-11.8652
🤣	-11.8712
쒸	-11.8758
깁	-11.8799
덥	-11.8819
훗	-11.8869
삿	-11.8936
얄	-11.8975
긁	-11.8989
볍	-11.9052
닿	-11.9055
샘	-11.9061
냔	-11.9082
줫	-11.9088
짚	-11.9108
▶	-11.9111
킵	-11.9144
곽	-11.9165
톨	-11.9345
괘	-11.9425
뽄	-11.9437
맑	-11.9453
얌	-11.9459
칫	-11.9512
엥	-11.9521
✔	-11.9606
얍	-11.9606
흰	-11.9618
꿍	-11.965
됫	-11.9659
봇	-11.9669
귄	-11.9694
퍽	-11.9697
ᅦ	-11.9703
짬	-11.9735
헷	-11.9745
찝	-11.9786
덧	-11.9806
틸	-11.9851
🐶	-11.9854
줏	-11.9899
푹	-12.0039
뭡	-12.0059
짭	-12.0079
훅	-12.0245
ᅧ	-12.0329
랖	-12.0329
🇵	-12.0394
쟎	-12.0435
썻	-12.0462
꺽	-12.0524
뺀	-12.0548
찿	-12.0618
퇘	-12.0639
댐	-12.067
룡	-12.068
q	-12.0698
ᄈ	-12.0698
꿨	-12.0765
😠	-12.0765
🖕	-12.0772
곁	-12.0783
혓	-12.0783
괄	-12.0804
뭄	-12.0839
빗	-12.0868
볶	-12.0886
🇷	-12.1012
죗	-12.1048
찡	-12.1062
콤	-12.1062
꿰	-12.107
💜	-12.1128
샌	-12.1228
듀	-12.1242
썰	-12.1257
Q	-12.132
🤬	-12.138
붉	-12.1392
캔	-12.1392
핥	-12.1501
뺄	-12.1528
늑	-12.1532
솟	-12.1532
🐦	-12.1532
넉	-12.1601
헉	-12.1709
샷	-12.1732
됀	-12.1752
콕	-12.1795
엣	-12.1798
휩	-12.1885
왼	-12.1913
뎃	-12.1996
셰	-12.2032
몹	-12.2048
젼	-12.2117
좇	-12.2149
뮈	-12.2227
왤	-12.2251
훤	-12.2425
펄	-12.25
뻗	-12.2513
뭇	-12.253
떴	-12.2542
꿋	-12.2606
뺌	-12.2606
졷	-12.2606
뿜	-12.2619
믹	-12.2644
뺐	-12.2644
됏	-12.2725
😁	-12.2747
롬	-12.279
띵	-12.2825
댜	-12.2859
겡	-12.2886
욧	-12.2894
컸	-12.2943
찜	-12.2947
꾀	-12.296
땠	-12.3013
앨	-12.3049
찼	-12.3062
쨋	-12.3106
잽	-12.3174
솜	-12.3246
文	-12.3273
엌	-12.33
샠	-12.335
틱	-12.3401
🏻	-12.3419
쎈	-12.347
겻	-12.3503
셉	-12.3535
쌉	-12.3554
쪄	-12.3582
캥	-12.3596
🔥	-12.3666
갠	-12.3709
🙏	-12.3733
컬	-12.3738
딧	-12.3747
꽝	-12.3872
웹	-12.393
샊	-12.3949
얽	-12.3954
쳣	-12.4032
겜	-12.4076
쌤	-12.412
쁠	-12.4165
횟	-12.4185
쏜	-12.4225
핍	-12.426
💕	-12.4275
굼	-12.4295
쭝	-12.4345
ᄡ	-12.4371
딪	-12.4406
멕	-12.4432
췌	-12.4442
팠	-12.4442
잦	-12.4488
멧	-12.4498
씸	-12.4498
숩	-12.4508
캄	-12.4524
탠	-12.4534
픕	-12.4586
엊	-12.4705
밴	-12.4716
팝	-12.4763
얀	-12.4827
렛	-12.4917
깅	-12.4928
낡	-12.5019
뭍	-12.5025
😍	-12.5177
웁	-12.5221
웩	-12.5238
췄	-12.5243
샅	-12.5254
겅	-12.526
횃	-12.5304
앓	-12.5321
멱	-12.5444
뼛	-12.5478
둡	-12.5529
섀	-12.5541
껑	-12.5569
텍	-12.5598
❌	-12.5615
🇯	-12.5702
헝	-12.58
쫑	-12.583
닼	-12.5847
둠	-12.5847
맏	-12.5865
갭	-12.5871
🤗	-12.5888
꿎	-12.5906
|	-12.5942
😄	-12.5948
Z	-12.6061
몆	-12.6163
웰	-12.6194
눕	-12.6218
웜	-12.6304
췬	-12.6316
뜸	-12.6328
갯	-12.6396
샹	-12.6403
ᅣ	-12.6446
💚	-12.6446
귓	-12.6484
쫙	-12.6534
👎	-12.6591
멜	-12.6597
풋	-12.6603
얕	-12.661
닛	-12.6641
츄	-12.668
힙	-12.6769
셐	-12.6789
벳	-12.6912
멤	-12.6925
빻	-12.6997
콱	-12.701
넬	-12.705
샵	-12.709
숲	-12.715
숴	-12.721
킈	-12.7217
킥	-12.7217
끽	-12.723
빳	-12.7305
쵸	-12.7319
춥	-12.7319
휠	-12.7353
툼	-12.7401
씽	-12.7476
깠	-12.7518
죤	-12.7525
🔴	-12.7553
싯	-12.756
뢀	-12.7573
펭	-12.7594
밋	-12.7643
젝	-12.7757
😭	-12.7757
💖	-12.7792
쌕	-12.7864
中	-12.79
싣	-12.8016
‍	-12.8023
팟	-12.8038
돔	-12.806
쌌	-12.8096
돗	-12.8111
뻣	-12.8118
텃	-12.8126
日	-12.8215
옘	-12.8372
🐷	-12.8372
쥔	-12.8418
갉	-12.8448
냨	-12.8563
펌	-12.8648
😆	-12.8656
칵	-12.8742
깥	-12.8757
쬐	-12.8765
👉	-12.8813
빴	-12.8844
꺠	-12.8876
햄	-12.8884
됌	-12.894
쥑	-12.894
쭵	-12.894
듦	-12.8964
늉	-12.898
앜	-12.8996
밸	-12.9004
쌰	-12.9101
人	-12.9134
긔	-12.9166
앴	-12.9174
툰	-12.9174
퀄	-12.929
⭕	-12.9365
韓	-12.9491
❗	-12.9499
잎	-12.961
욜	-12.9661
믈	-12.9696
컥	-12.9713
랗	-12.973
젔	-12.9774
웟	-12.98
찟	-12.9808
🌸	-12.9817
렐	-12.9843
끠	-12.9852
앰	-12.9852
짘	-12.987
갬	-12.9878
짊	-12.9878
뤠	-12.9896
넝	-12.9931
붐	-12.9931
튈	-12.9931
🐖	-12.9967
삘	-12.9984
쫘	-13.0002
얜	-13.002
맴	-13.0083
😝	-13.0083
텀	-13.011
쯪	-13.0137
밧	-13.0155
늄	-13.0191
😤	-13.0209
흩	-13.0236
냇	-13.0245
😈	-13.0392
쐈	-13.0402
꺾	-13.0448
큽	-13.0467
썽	-13.0495
뛴	-13.0504
탬	-13.0504
괸	-13.0523
잤	-13.056
쫏	-13.057
놧	-13.0741
갰	-13.0798
캭	-13.0827
닳	-13.0847
😘	-13.0905
꽥	-13.0914
낍	-13.0934
녜	-13.0944
듸	-13.0993
뤘	-13.1042
셍	-13.1072
ᅭ	-13.1082
튄	-13.1151
빰	-13.1211
괭	-13.1251
뤼	-13.1262
얇	-13.1262
뎈	-13.1282
륵	-13.1292
붇	-13.1292
켯	-13.1292
쭐	-13.1312
國	-13.1322
😎	-13.1322
툴	-13.1363
썸	-13.1394
궂	-13.1404
갛	-13.1445
촟	-13.1445
좉	-13.1465
읎	-13.1476
👹	-13.1486
넋	-13.1507
쓱	-13.1538
꿉	-13.1548
볕	-13.1548
냠	-13.1621
☺	-13.1653
솥	-13.1653
폈	-13.1747
앎	-13.1758
깬	-13.1779
잰	-13.1822
눼	-13.1833
🎉	-13.1865
켄	-13.1918
🔊	-13.1918
😊	-13.2125
$	-13.218
롸	-13.2214
팥	-13.2247
맟	-13.2269
팰	-13.2269
뒹	-13.2292
앖	-13.2292
윌	-13.2314
🤮	-13.2325
🌶	-13.237
먄	-13.2461
튭	-13.2495
👊	-13.2529
💥	-13.2541
찻	-13.2587
뀜	-13.2598
밣	-13.2633
즙	-13.2633
텼	-13.2633
뛸	-13.2656
샴	-13.2668
겔	-13.2679
넙	-13.2691
잏	-13.2714
❓	-13.2749
땄	-13.2773
✨	-13.2808
슘	-13.2832
밷	-13.2844
촐	-13.2844
🐒	-13.2867
딥	-13.295
컹	-13.295
룻	-13.2974
즤	-13.2986
싀	-13.2998
맵	-13.3059
굵	-13.3107
낑	-13.3107
💗	-13.3107
헨	-13.3119
찹	-13.3156
🌟	-13.3192
욤	-13.3205
섣	-13.3217
렘	-13.3229
国	-13.3266
숱	-13.3291
잿	-13.3328
꼿	-13.339
곪	-13.344
귝	-13.344
킷	-13.344
캅	-13.3453
😀	-13.3478
툽	-13.3554
옌	-13.3566
뎀	-13.3592
홉	-13.3592
뇽	-13.3617
뽐	-13.3617
귤	-13.3681
\	-13.3707
읊	-13.3707
💩	-13.4061
펠	-13.4075
🕯	-13.4115
첬	-13.4169
쟌	-13.4182
뮌	-13.4196
쒜	-13.4196
촞	-13.4277
맷	-13.4305
엾	-13.4415
쿼	-13.4428
챠	-13.4456
벵	-13.4484
잌	-13.4484
딛	-13.4526
밎	-13.4526
짙	-13.454
팁	-13.4568
🤔	-13.4582
💛	-13.4638
땟	-13.4653
헙	-13.4695
뮨	-13.4709
곸	-13.4781
슙	-13.481
걀	-13.4838
{	-13.4853
쑨	-13.4882
옇	-13.4911
뗀	-13.494
🎗	-13.4955
쐬	-13.4984
쉨	-13.4998
딲	-13.5057
퐁	-13.5057
랔	-13.5087
땃	-13.5116
숍	-13.5131
🎶	-13.5206
本	-13.5221
깉	-13.5236
욘	-13.5236
졍	-13.5236
쎅	-13.5251
🌹	-13.5266
읏	-13.5326
겧	-13.5357
😃	-13.5387
랠	-13.5402
맣	-13.5402
곶	-13.5479
겆	-13.5572
핧	-13.5603
빔	-13.5634
얔	-13.5634
쉼	-13.5665
겋	-13.5681
됄	-13.5681
뭥	-13.5681
大	-13.5697
뼉	-13.5697
솎	-13.5697
}	-13.5712
줜	-13.5728
쵝	-13.5744
🍑	-13.5807
쬬	-13.5823
뺴	-13.5871
쨍	-13.5903
늪	-13.5919
죵	-13.5919
벚	-13.5952
잭	-13.5968
🤪	-13.5984
뿍	-13.6032
🇨	-13.6065
띁	-13.6098
횽	-13.6098
욬	-13.6131
뇸	-13.6163
슝	-13.618
北	-13.6196
😅	-13.6196
뵙	-13.6279
🇳	-13.6313
솨	-13.6447
졔	-13.6533
몀	-13.655
뿅	-13.655
죳	-13.6618
셩	-13.6653
짰	-13.667
휼	-13.667
괞	-13.6705
🚨	-13.6705
쓉	-13.6722
핼	-13.6792
밈	-13.681
🤩	-13.6845
🏿	-13.6934
덫	-13.6952
녘	-13.6969
💓	-13.6987
뾰	-13.7023
쨔	-13.7041
펫	-13.7095
뮐	-13.7113
얏	-13.7113
쨉	-13.7113
몃	-13.7168
쇅	-13.7168
죈	-13.7168
🔞	-13.7186
툇	-13.7204
😜	-13.7259
즁	-13.7278
탭	-13.7315
♀	-13.7333
켕	-13.7333
힝	-13.7352
덯	-13.737
쨩	-13.737
👴	-13.737
헥	-13.7464
끙	-13.7501
💢	-13.7501
낰	-13.752
❣	-13.7539
🌺	-13.7558
읺	-13.7615
벋	-13.7634
💞	-13.7672
돤	-13.771
왁	-13.773
뮬	-13.7749
챘	-13.7749
퀘	-13.7768
팻	-13.7865
퇫	-13.7885
킁	-13.7944
텝	-13.7944
씰	-13.7983
❄	-13.8003
쳬	-13.8043
♂	-13.8063
犬	-13.8063
믜	-13.8063
쿤	-13.8063
촤	-13.8123
팼	-13.8123
켈	-13.8143
싄	-13.8183
윙	-13.8203
캉	-13.8223
年	-13.8244
⛔	-13.8305
촘	-13.8305
챔	-13.8325
눙	-13.8346
故	-13.8387
꼇	-13.8428
的	-13.8449
짢	-13.8469
랰	-13.849
뻤	-13.8511
썹	-13.8574
샥	-13.8595
쐐	-13.8595
無	-13.8637
둣	-13.8658
뗄	-13.8721
🥰	-13.8743
〰	-13.8828
댑	-13.8828
캘	-13.885
눅	-13.8893
튕	-13.8893
닠	-13.8936
퐈	-13.8936
깄	-13.8958
젋	-13.9024
젯	-13.9024
팎	-13.9024
깰	-13.909
핳	-13.909
먀	-13.9156
ᅴ	-13.9201
햏	-13.9268
켔	-13.9313
쌋	-13.9358
땔	-13.9381
美	-13.9404
💣	-13.9404
늣	-13.9427
섺	-13.9449
곘	-13.9472
팜	-13.9472
民	-13.9495
쉿	-13.9495
👿	-13.9495
🇺	-13.9541
넜	-13.9634
됴	-13.9634
👽	-13.9704
🔵	-13.9704
曰	-13.9728
쳇	-13.9751
💪	-13.9751
챦	-13.9775
횐	-13.9775
🇸	-13.9775
껭	-13.9799
숑	-13.9799
몾	-13.9822
넵	-13.9846
쮸	-13.987
꼐	-13.9894
쁩	-13.9894
좔	-13.9894
💐	-13.999
츙	-14.0038
🤭	-14.0038
첵	-14.0063
쒀	-14.0087
➡	-14.0112
챈	-14.0112
탉	-14.0112
☠	-14.0136
맬	-14.0136
쌘	-14.0136
💝	-14.0185
괌	-14.0284
뗏	-14.0284
天	-14.0309
듵	-14.0309
띤	-14.0309
뻬	-14.0309
🏼	-14.0334
쥘	-14.0384
🔫	-14.046
큭	-14.0562
뽤	-14.0587
젭	-14.0587
렙	-14.0613
쫀	-14.0613
퉈	-14.0613
💀	-14.0613
짹	-14.0639
밨	-14.069
쥭	-14.0716
🥳	-14.0742
뽈	-14.0768
✊	-14.0847
뎨	-14.0847
샐	-14.0926
쟨	-14.0953
😉	-14.0953
믓	-14.0979
뵹	-14.1033
뽁	-14.1033
얗	-14.1033
씝	-14.106
쯥	-14.106
엏	-14.1087
