<pad>	0
<s>	0
</s>	0
<unk>	0
.	-3.61988
▁	-3.78552
?	-4.43544
이	-4.66573
도	-4.67172
는	-4.79809
가	-4.87243
..	-4.95378
을	-4.98732
,	-5.06896
에	-5.08028
...	-5.08635
고	-5.10141
은	-5.13033
지	-5.34111
의	-5.4216
만	-5.4639
를	-5.52183
다	-5.53293
하고	-5.69223
!	-5.71209
로	-5.71766
▁다	-5.75788
▁ᄏᄏ	-5.7624
나	-5.79381
~	-5.88871
게	-5.92196
으로	-5.93154
▁이	-5.96263
들	-6.01602
한	-6.07525
서	-6.14218
▁안	-6.18519
면	-6.21649
▁더	-6.21854
라	-6.22344
야	-6.26579
과	-6.26804
네	-6.28353
기	-6.38703
▁그	-6.38992
냐	-6.40648
▁북한	-6.41363
▁왜	-6.42422
하는	-6.42675
아	-6.45211
ᄏᄏ	-6.46248
▁진짜	-6.48794
요	-6.51189
에서	-6.52715
자	-6.54345
▁잘	-6.54367
이다	-6.5576
▁문재인	-6.55987
인	-6.56996
해	-6.6154
대	-6.61603
니	-6.64361
▁트럼프	-6.64365
▁그냥	-6.64447
어	-6.68202
▁ᄏᄏᄏ	-6.68564
??	-6.69007
인데	-6.70498
▁또	-6.71302
해서	-6.72588
~~	-6.73418
▁이제	-6.76264
▁못	-6.76357
와	-6.77834
▁개	-6.81446
는데	-6.83191
거	-6.83673
하면	-6.83872
▁문재앙	-6.84011
이나	-6.84037
▁애	-6.85001
▁나라	-6.85574
▁돈	-6.86504
수	-6.87562
▁좀	-6.87803
▁지금	-6.90567
....	-6.90821
!!	-6.91093
당	-6.91565
▁김정은	-6.93107
▁수	-6.94714
까지	-6.96143
들이	-6.96157
▁1	-6.9749
일	-6.99053
▁저	-6.99511
▁한	-7.00607
할	-7.00745
▁미국	-7.00859
시	-7.01518
▁무슨	-7.01976
▁우리	-7.02573
▁이런	-7.02609
년	-7.04014
▁내	-7.04964
라고	-7.05438
▁핵	-7.07165
▁비핵화	-7.08386
▁뭐	-7.08586
사	-7.09077
해라	-7.09223
▁하는	-7.10417
부터	-7.10729
▁하고	-7.10809
▁트럼프가	-7.1262
▁말	-7.15806
▁있는	-7.1631
임	-7.17068
▁너무	-7.18063
▁문	-7.18111
건	-7.18457
구	-7.18919
보다	-7.19384
▁없다	-7.19537
▁일	-7.20382
리	-7.21926
▁대통령	-7.23815
안	-7.2409
한다	-7.26696
적	-7.26807
▁대한민국	-7.27373
▁정말	-7.27489
▁ᄏ	-7.27508
▁할	-7.27584
▁아	-7.28365
▁지	-7.29478
!!!	-7.29484
하게	-7.30448
하지	-7.30996
데	-7.31137
▁정은이	-7.31177
▁참	-7.32233
한테	-7.32236
주	-7.32906
좀	-7.33935
처럼	-7.34325
▁누가	-7.34384
▁나	-7.34717
질	-7.35064
랑	-7.35187
에게	-7.36046
하	-7.38028
▁없는	-7.39499
비	-7.40463
ᄏᄏᄏ	-7.40804
▁OOO	-7.40821
내	-7.418
▁아니	-7.42517
던	-7.42599
들은	-7.42798
▁2	-7.43253
▁이게	-7.43728
▁북한이	-7.43789
여	-7.44718
치	-7.44829
줄	-7.45003
▁한다	-7.45351
▁미국이	-7.45605
▁어떻게	-7.47178
▁제발	-7.47426
▁아니라	-7.47479
히	-7.48351
???	-7.48602
▁3	-7.49119
▁생각	-7.50336
하다	-7.50581
부	-7.50614
개	-7.51749
입니다	-7.51853
▁절대	-7.52556
것	-7.52592
▁그리고	-7.52791
▁많이	-7.53429
▁국민	-7.53445
함	-7.5475
▁있다	-7.54847
▁결혼	-7.55388
▁가	-7.5544
중	-7.56017
▁유치원	-7.5603
전	-7.57065
해야	-7.57138
때	-7.57899
원	-7.58168
▁알고	-7.58754
상	-7.58835
듯	-7.58896
며	-7.59283
▁계속	-7.59466
세	-7.5947
조	-7.59992
ᄏ	-7.60059
▁한국	-7.60125
▁그렇게	-7.60304
명	-7.605
이고	-7.60542
▁역시	-7.60862
~~~	-7.60966
▁우리나라	-7.61401
▁핵시설	-7.62018
보	-7.62364
▁경제	-7.62874
장	-7.63183
면서	-7.64354
▁거	-7.64729
정	-7.65501
▁뭘	-7.65534
▁것	-7.65898
신	-7.66636
걸	-7.66686
)	-7.67338
▁얼마나	-7.67727
▁같은	-7.67987
군	-7.68563
▁해	-7.68585
길	-7.69032
같은	-7.69072
▁정부	-7.69114
▁사람	-7.69333
▁대	-7.69697
▁다시	-7.70242
▁이렇게	-7.70858
▁결국	-7.71129
이냐	-7.7156
▁그럼	-7.71665
음	-7.71764
▁애를	-7.71776
는게	-7.7234
화	-7.72344
진	-7.7263
▁전	-7.73963
선	-7.74094
▁북한은	-7.74307
▁말고	-7.74334
까	-7.74392
▁세금	-7.74921
인가	-7.75048
▁댓글	-7.75155
마	-7.7541
제	-7.7597
소	-7.76102
차	-7.76403
▁오	-7.76921
▁하나	-7.7699
▁김정은이	-7.77213
▁10	-7.77217
▁탄핵	-7.77299
구나	-7.77627
▁평화	-7.7778
▁니	-7.78372
▁자한당	-7.78707
▁회담	-7.78974
스	-7.79015
는거	-7.79276
▁제대로	-7.79361
려	-7.79422
▁사	-7.79702
들아	-7.79771
니까	-7.80214
이네	-7.80513
▁내가	-7.81121
▁빨갱이	-7.8115
▁뭔	-7.8154
▁승리	-7.81738
하네	-7.82321
려고	-7.82823
오	-7.83231
▁하	-7.83529
▁근데	-7.8374
▁문제	-7.84038
된	-7.84285
▁미세먼지	-7.84646
만원	-7.84911
▁좋은	-7.84974
말	-7.85243
▁핵을	-7.85495
▁나라가	-7.86656
이지	-7.87014
으면	-7.87079
▁트럼프는	-7.87124
▁일본	-7.87178
단	-7.87267
▁아니고	-7.87316
▁한반도	-7.87325
▁줄	-7.87395
미	-7.87467
▁다른	-7.87617
▁쳐	-7.88244
▁아직도	-7.88382
▁중국	-7.88832
하는데	-7.88938
▁난	-7.89172
▁큰	-7.90164
▁살	-7.90379
▁협상	-7.90631
▁국가	-7.91143
▁자	-7.91393
이라고	-7.91689
인지	-7.92151
하나	-7.92417
▁지원	-7.92523
▁한유총	-7.92583
▁국민들	-7.92959
적으로	-7.93328
▁이미	-7.93803
발	-7.93836
▁하면	-7.93951
겠다	-7.93994
지만	-7.94074
▁핵포기	-7.94087
▁정권	-7.94114
▁애들	-7.94212
▁돼지	-7.94475
다고	-7.94625
▁위해	-7.95472
▁출산	-7.95616
▁하지	-7.95879
러	-7.95917
▁그만	-7.96029
1	-7.96208
해도	-7.9632
란	-7.96375
그	-7.96597
두	-7.96801
성	-7.9722
ᅳ	-7.97232
살	-7.97305
무	-7.97337
문	-7.97538
이야	-7.97699
▁없고	-7.97956
우	-7.97964
간	-7.98047
겠네	-7.98187
▁당	-7.98355
▁북한에	-7.9839
든	-7.9855
▁아주	-7.99185
겠지	-7.99368
(	-7.99572
▁모든	-7.99783
▁출산율	-7.99887
▁너	-8.00019
▁그런	-8.0026
"	-8.00278
▁앞으로	-8.00401
▁자기	-8.00692
없는	-8.00775
하냐	-8.00851
▁보	-8.01124
식	-8.01146
하자	-8.01182
국	-8.01487
▁되	-8.01605
▁문재인이	-8.0184
더니	-8.01893
등	-8.019
▁황교안	-8.02062
라도	-8.02982
▁미국은	-8.03113
날	-8.03249
▁포기	-8.0334
하면서	-8.03343
▁주	-8.0393
▁재앙이	-8.04136
위	-8.04206
물	-8.04207
▁정신	-8.04731
이니	-8.05113
거다	-8.05148
▁부	-8.05189
▁문재인은	-8.05266
▁해라	-8.06025
▁오늘	-8.0607
▁5	-8.06381
동	-8.06899
▁니들	-8.06983
감	-8.07845
▁보고	-8.07917
노	-8.08295
▁기사	-8.08315
재	-8.08412
▁빨리	-8.09301
이라	-8.09572
▁해결	-8.0966
.....	-8.09718
집	-8.09762
▁ᄍᄍ	-8.09794
▁그게	-8.10126
래	-8.10245
하니	-8.10367
방	-8.10534
▁바로	-8.10645
▁보면	-8.10651
짓	-8.10701
▁아이	-8.10752
했다	-8.10904
▁20	-8.11166
▁사람이	-8.11204
▁어	-8.11595
되	-8.11794
▁있는데	-8.11822
하라	-8.11918
합니다	-8.12067
▁전쟁	-8.12331
남	-8.12581
다가	-8.12613
이랑	-8.12644
▁민주당	-8.13219
▁통일	-8.13271
▁미	-8.13272
▁니가	-8.13354
저	-8.13556
▁제	-8.13618
용	-8.13618
으니	-8.13642
▁쇼	-8.13722
실	-8.1374
▁모두	-8.13805
▁뭐가	-8.13914
▁이거	-8.15073
▁쓰레기	-8.15091
▁완전	-8.15258
억	-8.1545
▁이건	-8.15541
▁저런	-8.15556
▁"	-8.15623
네요	-8.1577
적인	-8.1629
▁집	-8.16531
▁국민을	-8.16598
죠	-8.1662
▁정치	-8.16747
▁도대체	-8.16747
놈	-8.16918
지말고	-8.17461
라는	-8.17619
▁인구	-8.17621
▁딱	-8.17703
▁아니다	-8.18083
▁말이	-8.18321
2	-8.18366
없다	-8.18583
모	-8.18709
▁때문에	-8.18898
분	-8.19075
ᆞ	-8.1923
배	-8.19305
통	-8.19422
긴	-8.19482
엔	-8.19573
이라도	-8.196
한다고	-8.19792
▁ᄒᄒ	-8.20154
없이	-8.2024
대로	-8.20263
보고	-8.20516
봐라	-8.20616
있는	-8.20674
▁중	-8.20701
잖아	-8.20952
▁모	-8.21166
주고	-8.21213
바	-8.21289
겨	-8.21331
▁와	-8.21337
▁시	-8.21973
▁두	-8.22074
▁재	-8.22401
하며	-8.22553
▁알	-8.2275
▁될	-8.22813
거지	-8.22821
▁등	-8.22981
나라	-8.23115
▁영변	-8.23452
▁때	-8.23688
님	-8.23695
난	-8.23869
더	-8.23969
▁가지고	-8.24192
돈	-8.24241
▁어떤	-8.24601
▁아님	-8.25187
▁이상	-8.254
▁같이	-8.25535
▁여자	-8.2581
▁남자	-8.2592
▁조	-8.26403
▁아니면	-8.2643
▁집값	-8.26508
▁이젠	-8.26575
▁하는데	-8.26694
유	-8.26961
▁제재	-8.27562
▁미친	-8.27629
드	-8.27659
▁해야	-8.2773
▁신	-8.27791
▁소리	-8.28574
▁원	-8.28699
망	-8.2918
구만	-8.29236
▁좌파	-8.29788
하는게	-8.29815
▁북	-8.29905
▁불	-8.3009
3	-8.30292
속	-8.3041
^^	-8.30595
불	-8.30795
했는데	-8.31112
▁그래도	-8.31506
▁조작	-8.316
산	-8.31672
때문에	-8.31709
▁같다	-8.31783
공	-8.31871
▁얘기	-8.31978
▁정	-8.32064
▁아닌가	-8.32074
가서	-8.32088
-	-8.32165
거야	-8.32216
▁전부	-8.32224
급	-8.32338
▁모르고	-8.32798
▁혼자	-8.3307
▁교육	-8.33142
:	-8.33167
박	-8.33373
▁나라를	-8.3348
▁잘못	-8.33654
후	-8.33741
▁무	-8.33864
파	-8.3407
못	-8.34102
▁대통령이	-8.3415
▁것이다	-8.34343
▁먼저	-8.34534
▁정부는	-8.34547
▁비	-8.34559
▁이번	-8.34657
▁많은	-8.34837
▁모르는	-8.34965
▁ᅳ	-8.35002
타	-8.35072
이면	-8.35542
▁마약	-8.35571
▁처	-8.35843
시간	-8.35884
▁피	-8.36055
▁남	-8.36099
▁사람들	-8.36194
놓고	-8.36972
▁건	-8.37545
▁가장	-8.37673
▁무조건	-8.37817
▁낳고	-8.37818
▁박근혜	-8.37854
▁세계	-8.383
▁정책	-8.38443
보면	-8.38591
법	-8.39026
된다	-8.39038
지도	-8.39112
▁YG	-8.39299
▁반	-8.39343
▁문재앙이	-8.39421
금	-8.402
▁서로	-8.40397
세요	-8.40505
심	-8.40507
▁저출산	-8.40827
▁치	-8.40857
애	-8.4099
잘	-8.41155
▁4	-8.41171
▁새	-8.41327
▁게	-8.41384
▁대한	-8.41676
디	-8.41679
▁한번	-8.4194
는건	-8.42077
▁북한의	-8.42092
▁30	-8.4213
▁기	-8.42133
하기	-8.42267
▁우리가	-8.42299
▁재앙	-8.42336
하여	-8.42412
▁그래서	-8.42606
▁정부가	-8.42672
▁나라에서	-8.42873
▁좋아	-8.42962
▁어디	-8.42967
쳐	-8.43094
'	-8.43142
▁똥	-8.43185
▁그걸	-8.43186
되고	-8.43541
▁아니냐	-8.43773
씨	-8.44007
▁된다	-8.44024
▁만나	-8.44474
야지	-8.44475
▁북한을	-8.44514
갈	-8.44579
▁베트남	-8.44619
▁꼴	-8.44727
▁청와대	-8.4476
▁시작	-8.44795
▁걱정	-8.45328
밖에	-8.45331
▁없어	-8.45333
겠냐	-8.45663
반	-8.45695
▁걸	-8.45706
▁당장	-8.45716
▁꼭	-8.45894
▁만들어	-8.46157
놈들	-8.46323
천	-8.46334
▁니들이	-8.46397
하는거	-8.46404
▁보수	-8.46484
▁없	-8.46627
▁합의	-8.46745
▁요즘	-8.47459
▁합니다	-8.47568
호	-8.47691
되는	-8.4845
▁결렬	-8.48493
,,	-8.48521
▁어찌	-8.48829
입	-8.49146
▁100	-8.49295
▁곧	-8.49491
▁어차피	-8.49505
▁택시	-8.49541
▁다음	-8.49562
더라	-8.50044
▁차라리	-8.5014
▁아닌	-8.50654
▁국내	-8.50814
▁인간	-8.51054
▁그리	-8.51117
▁생각이	-8.51189
▁날	-8.51371
▁차	-8.51485
▁경찰	-8.51607
▁사회	-8.51723
트	-8.51735
!!!!	-8.51848
절	-8.52032
▁유	-8.5233
/	-8.52505
▁넘	-8.5275
▁문죄인	-8.52752
행	-8.52911
▁페미	-8.53024
▁구	-8.53073
▁안보	-8.53106
새	-8.53216
있다	-8.53505
소리	-8.53806
탓	-8.54
▁위한	-8.5401
던데	-8.542
▁종전선언	-8.54207
▁않	-8.54335
▁간	-8.54432
▁배	-8.54721
▁속	-8.54744
▁것이	-8.54781
▁사기	-8.55025
▁타	-8.55088
▁욕	-8.55134
▁남한	-8.55213
연	-8.55373
▁여기	-8.55583
▁사실	-8.55632
▁아무것도	-8.55679
들을	-8.55948
▁군대	-8.56066
▁없이	-8.56084
▁해도	-8.56091
교	-8.56133
끼	-8.56136
▁언론	-8.56227
▁걍	-8.56259
건데	-8.56396
정부	-8.56457
▁없는데	-8.56623
▁만나서	-8.56677
▁쓰	-8.56684
▁야	-8.56784
한거	-8.56904
권	-8.57172
▁있	-8.57213
습니다	-8.57257
▁사유재산	-8.57407
생각	-8.57445
▁안된다	-8.57492
▁~	-8.57502
▁제일	-8.57631
▁폐기	-8.5786
▁우	-8.57928
으	-8.58009
져	-8.58157
거나	-8.58201
정권	-8.58325
▁누구	-8.58377
형	-8.584
북한	-8.58592
▁머	-8.58732
▁핵폐기	-8.58799
달	-8.58874
▁돈이	-8.59061
▁안되는	-8.59067
▁마	-8.59255
될	-8.59302
사람	-8.59318
병	-8.59336
▁공무원	-8.59379
▁소	-8.59501
▁직접	-8.59522
이라는	-8.59554
▁단	-8.59611
▁친일	-8.59627
▁지들	-8.60073
봐	-8.60575
▁들어	-8.60638
4	-8.60666
▁들	-8.6068
▁결과	-8.60707
▁세	-8.60848
것도	-8.60863
▁정은이가	-8.61009
되면	-8.61168
워	-8.61182
▁국민이	-8.61217
▁그동안	-8.61273
종	-8.61304
▁돈을	-8.61504
▁노	-8.61588
▁듯	-8.61654
▁봐라	-8.61808
▁아직	-8.61862
▁밖에	-8.61871
▁공	-8.62093
주세요	-8.62312
▁되는	-8.62693
▁후	-8.62819
▁갈	-8.63122
▁아이를	-8.63194
▁인정	-8.63224
▁북괴	-8.63392
▁상	-8.63443
▁부모	-8.63625
▁맨날	-8.63747
▁현	-8.63817
▁아베	-8.63934
▁같은데	-8.64405
매	-8.64513
▁여성	-8.64551
▁6700	-8.64745
새끼	-8.64778
▁문씨	-8.64853
경	-8.64895
▁입	-8.65015
거냐	-8.65031
,,,	-8.6524
▁사람들이	-8.65241
▁손	-8.65274
▁전투	-8.65312
▁넌	-8.65328
▁했는데	-8.65805
▁도로	-8.6583
▁몇	-8.65982
▁죽	-8.66015
해야지	-8.66516
▁수준	-8.66887
▁맞	-8.67233
▁먹고	-8.67237
운	-8.67308
참	-8.67501
계	-8.67563
▁준비	-8.6785
▁막	-8.67885
▁볼모로	-8.68012
▁못한	-8.68017
▁개성공단	-8.68063
▁사진	-8.68295
▁친일파	-8.68466
죽	-8.68493
▁않는	-8.68501
▁국민들이	-8.68669
▁못하고	-8.68737
먹	-8.68774
▁하면서	-8.68812
▁평화가	-8.68812
번	-8.68927
진짜	-8.68965
▁거짓말	-8.69078
▁좌빨	-8.69124
▁매국노	-8.69158
잡	-8.69469
키	-8.69512
▁까	-8.69516
▁일자리	-8.69725
▁아무	-8.69756
▁시간	-8.6982
▁뭐냐	-8.69895
▁종북	-8.69925
것이다	-8.69964
▁안하고	-8.70108
▁탓	-8.70207
▁6	-8.70292
▁서울	-8.70328
▁지지	-8.70404
▁기대	-8.70598
▁대체	-8.70625
▁솔직히	-8.70632
▁새끼	-8.70646
생	-8.70692
▁아이들	-8.70891
▁전라도	-8.70896
▁불법	-8.71181
알	-8.71185
▁온	-8.71421
▁낳으면	-8.71429
▁물	-8.71451
▁답	-8.71459
▁문제가	-8.71571
▁있나	-8.71602
▁'	-8.72204
양	-8.72343
본	-8.72429
관	-8.72471
▁대변인	-8.72528
력	-8.72588
울	-8.72956
▁미국의	-8.73004
같이	-8.7301
▁발	-8.73117
없	-8.73347
▁부동산	-8.7343
▁믿고	-8.73488
꺼	-8.73698
에는	-8.73753
▁해서	-8.73918
▁사는	-8.7403
▁못하는	-8.74103
넘	-8.74295
▁나는	-8.74358
▁쉽게	-8.74454
▁더이상	-8.7454
▁열	-8.7501
▁적폐	-8.75018
▁한다고	-8.75182
태	-8.75284
▁사기꾼	-8.75294
는지	-8.7549
피	-8.75517
▁있어	-8.75517
북	-8.75552
▁달창	-8.7563
▁있고	-8.75733
판	-8.75769
▁배달	-8.75826
▁엄청	-8.75851
▁개소리	-8.75938
지마라	-8.76059
▁주사파	-8.76149
▁아무리	-8.76285
▁:	-8.76315
▁언제	-8.76416
▁있네	-8.76466
▁마라	-8.76573
▁알고도	-8.76628
것들	-8.76697
▁잡	-8.76707
릴	-8.76776
▁바보	-8.76924
처	-8.7693
▁ᄒ	-8.77035
▁대통령님	-8.77115
ᅳᅳ	-8.77169
친	-8.77274
린	-8.77387
▁50	-8.77839
▁반대	-8.77849
▁선	-8.7787
▁운전자	-8.77887
▁문제인	-8.77909
▁개돼지	-8.7794
쇼	-8.77957
▁애초에	-8.78008
▁대표	-8.78181
▁살기	-8.78285
▁조사	-8.7836
▁있으니	-8.78362
점	-8.78373
쓰	-8.78391
▁ᅳᅳ	-8.78525
거라	-8.78575
▁끝	-8.78603
민	-8.78669
▁자유	-8.787
▁여가부	-8.79039
▁평화를	-8.79132
▁한국당	-8.79134
▁나도	-8.79204
▁자식	-8.79382
▁김정은은	-8.79635
▁ᅲᅲ	-8.79678
▁현실	-8.79696
▁낳	-8.79873
▁어느	-8.7988
준	-8.79978
말고	-8.79985
▁않고	-8.80107
▁우리는	-8.80169
돼지	-8.80253
창	-8.80333
씩	-8.8066
▁평생	-8.80685
핵	-8.80699
▁결혼을	-8.8073
하세요	-8.80769
▁문통	-8.8081
석	-8.8084
▁가만히	-8.80936
▁미국을	-8.81077
▁병	-8.81127
이상	-8.8132
▁눈	-8.81332
▁지금까지	-8.81588
▁다들	-8.81677
▁않는다	-8.81802
출	-8.81834
▁자꾸	-8.8184
▁현재	-8.81908
루	-8.81963
▁세상	-8.82171
▁간첩	-8.82185
▁중재	-8.82352
▁그래	-8.82385
▁지지율	-8.82541
▁화이팅	-8.82602
하던	-8.82605
편	-8.82621
▁가서	-8.8268
ᄍᄍ	-8.82691
월	-8.82834
▁된	-8.83013
직	-8.83017
▁일단	-8.8302
▁놈들	-8.83031
▁좋겠다	-8.83067
만큼	-8.83069
▁바	-8.8315
▁대가리	-8.83386
보니	-8.83423
다니	-8.83433
거리	-8.83448
▁머리	-8.83493
문제	-8.83514
약	-8.83614
▁집단	-8.83794
▁동	-8.83862
▁뉴스	-8.84025
뭐	-8.8403
▁무능한	-8.84042
▁멍청한	-8.84316
각	-8.84346
▁있다고	-8.84374
시키고	-8.84402
▁거지	-8.84722
▁네이버	-8.84754
▁일이	-8.84783
있	-8.84952
국가	-8.84975
▁만들고	-8.85022
▁핵무기	-8.85035
시키	-8.85037
▁그나마	-8.8516
▁당대표	-8.85406
따	-8.8565
하지말고	-8.85704
지원	-8.85708
=	-8.86056
▁외교	-8.86274
▁그거	-8.86309
▁싶다	-8.86523
가지고	-8.86582
레	-8.86856
▁돌	-8.86867
▁난리	-8.86938
▁여	-8.87064
곳	-8.87087
▁비리	-8.87158
▁힘든	-8.87324
버	-8.87355
▁그런데	-8.87391
▁약	-8.87538
경제	-8.87567
▁북핵	-8.87605
이란	-8.87634
학	-8.87683
▁외	-8.87711
▁있으면	-8.87842
▁있음	-8.87905
르	-8.87915
OOO	-8.87948
▁당연히	-8.87972
설	-8.88041
라면	-8.88125
ᄒᄒ	-8.88218
▁없음	-8.88253
체	-8.88274
▁놈	-8.88274
▁김	-8.88299
▁편	-8.88572
▁문재앙은	-8.88573
꼴	-8.88726
▁선동	-8.88744
▁재앙아	-8.89123
▁있을	-8.89195
▁이야기	-8.89297
▁철도	-8.89651
▁총	-8.89655
▁없네	-8.89882
▁받아	-8.90167
▁해야지	-8.90213
▁힘	-8.90435
치고	-8.90463
▁초	-8.90585
▁있냐	-8.90664
▁국민의	-8.90795
터	-8.90847
▁스스로	-8.91005
▁인구가	-8.91157
*	-8.91223
▁저렇게	-8.91251
▁황	-8.91387
▁전혀	-8.91437
▁만	-8.91479
▁낳을	-8.91549
▁안한다	-8.91601
▁이유가	-8.91626
▁보다	-8.91666
▁것도	-8.91739
▁적	-8.9175
▁맞벌이	-8.91798
▁기자	-8.91947
결	-8.92023
프로	-8.92045
▁본	-8.92089
▁벌	-8.92309
▁하는거	-8.92475
트럼프	-8.92504
▁뭔가	-8.92516
5	-8.926
▁강	-8.9285
▁많다	-8.93021
▁!	-8.93077
▁무능	-8.93257
▁노예	-8.9328
영	-8.9349
▁사람은	-8.93566
들의	-8.93571
▁정으니	-8.93602
▁받고	-8.93629
▁ᄌ	-8.93638
▁낳아	-8.93748
▁함	-8.93872
▁답이다	-8.94211
건지	-8.94334
▁역할	-8.94457
또	-8.94802
놈이	-8.9485
▁파	-8.94926
~~~~	-8.95148
초	-8.95178
▁쑈	-8.95204
▁고생	-8.95275
했던	-8.95398
는거지	-8.95458
▁인생	-8.95783
▁먹	-8.95901
벌	-8.95913
▁아냐	-8.95914
들어	-8.96082
▁짓	-8.96176
▁있지	-8.96625
▁급	-8.96632
▁지원금	-8.96775
▁애기	-8.96908
▁되어	-8.97074
▁대화	-8.97091
대통령	-8.97134
▁만들	-8.9716
▁양아치	-8.97276
녀	-8.97291
▁하는게	-8.97516
포	-8.97526
왜	-8.97596
▁폭망	-8.97755
▁정은아	-8.97873
칠	-8.97938
▁-	-8.98056
께	-8.98069
회	-8.98071
▁필요	-8.98123
ᅲ	-8.98155
▁대한민국을	-8.98175
▁직장	-8.98257
ᅲᅲ	-8.98257
▁보내	-8.98397
▁받	-8.98433
▁사립유치원	-8.98461
받고	-8.98489
▁글	-8.98714
▁북에	-8.98765
퍼	-8.9894
▁하지말고	-8.99067
추	-8.99126
충	-8.99214
됨	-8.99247
▁망	-8.99273
는구나	-8.99298
▁하냐	-8.99318
▁자체가	-8.99419
▁여기서	-8.99452
너	-8.99618
야한다	-8.99647
▁열심히	-8.9976
▁응	-8.99794
애들	-8.9992
▁호구	-8.99929
한데	-9.00062
간다	-9.00142
▁인간들	-9.00383
할때	-9.00404
▁얼굴	-9.00582
▁어린이집	-9.00603
프	-9.00604
▁설레발	-9.0076
▁주고	-9.00785
▁yg	-9.00858
작	-9.01083
▁만든	-9.01083
▁완전한	-9.01129
▁위해서	-9.01368
정책	-9.01525
▁달	-9.01566
▁없지	-9.01632
글	-9.01666
▁아파트	-9.01724
▁화	-9.01791
▁본다	-9.01945
▁딸	-9.02051
▁(	-9.02069
▁남탓	-9.02075
▁빨	-9.02396
그냥	-9.02413
▁홍준표	-9.02419
▁취업	-9.02429
8	-9.02433
▁것은	-9.02463
담	-9.02729
는것	-9.02739
▁알아서	-9.02798
시켜	-9.02825
업	-9.0284
▁월급	-9.02846
해야한다	-9.02852
▁그저	-9.02873
▁달창들	-9.02882
▁하나도	-9.02921
▁남북	-9.03028
▁거의	-9.03092
려면	-9.03104
▁이제는	-9.03113
▁부터	-9.03168
▁바랍니다	-9.03173
▁친	-9.03303
강	-9.03426
받	-9.03437
▁감	-9.03503
▁8	-9.03509
니깐	-9.0361
▁했다	-9.03619
겁니다	-9.03632
문재인	-9.03753
격	-9.03776
나요	-9.03824
청	-9.03837
▁선택	-9.03957
▁잡아	-9.04114
▁오히려	-9.04115
▁하네	-9.04133
복	-9.04194
????	-9.04206
▁최고	-9.0421
교육	-9.04223
척	-9.04231
하라고	-9.04265
거고	-9.0443
▁핵시설이	-9.04489
▁별	-9.04622
▁삼	-9.04695
림	-9.04703
하려고	-9.04838
;;	-9.04843
이제	-9.04926
▁실패	-9.05022
▁심	-9.0513
▁성	-9.0515
▁지랄	-9.05242
▁것들	-9.05283
▁운영	-9.05334
먹고	-9.05399
▁국	-9.05592
▁북돼지	-9.05647
역	-9.05906
열	-9.05979
▁둘	-9.05996
▁사고	-9.06061
집단	-9.06151
빨	-9.06232
채	-9.06288
기를	-9.06302
어야	-9.06302
▁유지	-9.06335
▁대해	-9.06363
색	-9.06511
▁기업	-9.06539
▁분	-9.06543
▁것을	-9.06586
자가	-9.06731
봐야	-9.06769
▁정도	-9.06857
온	-9.06857
▁이번에	-9.06878
▁투자	-9.06975
▁국가가	-9.06991
▁어디서	-9.07025
▁공산당	-9.0711
▁길	-9.07137
▁국민들은	-9.07171
▁정상	-9.07236
▁상대로	-9.07301
▁믿을	-9.07356
외	-9.07591
에도	-9.07673
▁여자들	-9.078
것이	-9.0782
▁자유한국당	-9.08029
▁미국과	-9.08031
▁그대로	-9.08043
돼	-9.08088
른	-9.08265
▁나중에	-9.08304
▁반드시	-9.08325
들도	-9.08357
▁남자들	-9.08406
패	-9.08451
었다	-9.08499
▁헬조선	-9.08596
▁살아	-9.08622
▁이걸	-9.08631
▁박	-9.08632
▁낳지	-9.08723
▁양	-9.08738
되어	-9.08741
▁요구	-9.08745
백	-9.08808
e	-9.08938
▁위	-9.09085
국민	-9.0909
▁총선	-9.09118
▁보니	-9.09128
ᄒ	-9.09148
막	-9.09204
증	-9.09252
▁및	-9.09451
뿐	-9.09556
▁항상	-9.09608
빠	-9.09671
▁변	-9.09677
▁믿는	-9.09719
▁떠	-9.0978
주는	-9.09797
▁가정	-9.09813
중에	-9.10032
▁지금은	-9.10164
▁드루킹	-9.10175
없어	-9.10186
죄	-9.10231
▁인	-9.10487
▁노력	-9.10507
▁이해	-9.10603
▁제재완화	-9.10612
는걸	-9.10629
▁개정은	-9.10666
▁점점	-9.10711
미국	-9.10756
▁울	-9.10835
론	-9.10966
▁복지	-9.10971
▁출산율이	-9.10998
▁좋	-9.11053
▁원래	-9.11058
▁처럼	-9.111
▁올	-9.11125
▁대한민국의	-9.11268
년대	-9.1128
수준	-9.11345
순	-9.11516
▁싸	-9.11932
▁ᄒᄒᄒ	-9.12163
▁방송	-9.12195
▁백	-9.122
▁하지만	-9.12226
진다	-9.12289
에선	-9.12331
▁사립	-9.12342
▁좋다	-9.12347
▁한심한	-9.12363
▁공산주의	-9.12395
었	-9.12402
▁개인	-9.12625
▁좋아하는	-9.12649
목	-9.1274
▁ᄉ	-9.12798
름	-9.12799
들고	-9.12852
기사	-9.12868
독	-9.1287
▁엄마	-9.12875
▁늘	-9.12877
▁능력	-9.12907
정도	-9.12924
▁에휴	-9.12927
▁그러	-9.13007
▁한국은	-9.13013
건가	-9.13059
▁써	-9.13127
▁당연한	-9.13169
▁허	-9.13207
▁생	-9.13281
▁생각하는	-9.13284
▁있어야	-9.13362
▁종전	-9.13393
▁살고	-9.13471
족	-9.13519
했네	-9.13541
들에게	-9.13638
싸	-9.13708
▁당신	-9.13904
▁원하는	-9.13938
마다	-9.1395
▁힘들	-9.13997
▁그러니	-9.14108
▁볼	-9.14128
악	-9.14235
였다	-9.14288
▁종	-9.14416
않	-9.14435
▁밥	-9.14481
▁분위기	-9.14573
▁되면	-9.14768
크	-9.14836
▁거짓	-9.14891
▁뒤	-9.14937
▁아들	-9.15003
▁정은이는	-9.15041
▁5.18	-9.15082
▁518	-9.15119
▁예	-9.15271
+	-9.15278
▁사업	-9.15318
▁돈으로	-9.15383
▁나가	-9.15428
▁유공자	-9.15461
▁나오	-9.15472
▁태극기	-9.15498
▁아예	-9.15653
▁상황	-9.15789
▁파쇄	-9.15819
▁과거	-9.15871
▁이니	-9.15906
▁씨	-9.15909
▁법	-9.15932
▁확실히	-9.15985
▁빅뱅	-9.16078
▁이민	-9.16367
더만	-9.16376
▁수사	-9.16439
▁표	-9.16548
똥	-9.1658
했	-9.16587
▁삼성	-9.16619
▁없애	-9.16869
▁가는	-9.16966
▁우선	-9.16975
▁아는	-9.17114
▁사람들은	-9.1714
주의	-9.17172
▁40	-9.17178
▁하니	-9.17251
거임	-9.17312
▁판	-9.17338
내고	-9.17368
지는	-9.17373
▁대기업	-9.17425
▁죄	-9.17458
거든	-9.1755
▁대통령은	-9.17584
수가	-9.17627
▁젊은	-9.17683
▁황교활	-9.17772
어서	-9.17854
▁ᄉᄇ	-9.17898
▁퍼줄	-9.18004
▁민족	-9.18011
▁가즈아	-9.18032
▁드	-9.18138
▁빼	-9.1814
▁예상	-9.18371
▁말을	-9.18418
▁싫어	-9.18508
▁먼	-9.18514
▁유은혜	-9.1853
ᄉ	-9.18628
난다	-9.18636
▁천	-9.18689
▁사형	-9.18753
▁진	-9.18791
하더니	-9.1883
▁온갖	-9.18866
▁알아	-9.18949
▁더러운	-9.18996
▁과연	-9.19128
▁않은	-9.19232
!!!!!	-9.19324
하니까	-9.19332
▁많	-9.19416
▁애낳고	-9.19484
▁시설	-9.19541
▁하자	-9.19596
▁아기	-9.19683
▁대북	-9.19772
▁스	-9.19828
아니	-9.1985
▁독	-9.19882
항	-9.19943
▁나라에	-9.19991
허	-9.20282
▁미사일	-9.20341
▁그렇지	-9.20401
▁몸	-9.20433
▁행복	-9.20439
ᄋ	-9.2044
▁놈이	-9.20479
ᄌ	-9.20513
▁영	-9.20542
▁나라는	-9.20546
▁몰래	-9.20564
주면	-9.20744
▁확인	-9.20843
▁갖고	-9.20906
▁북미	-9.20911
▁황교안이	-9.21034
▁가족	-9.21078
▁처벌	-9.21096
▁북한과	-9.21234
평화	-9.21245
락	-9.21283
▁실	-9.21319
▁응원합니다	-9.21323
▁운전	-9.2146
▁장	-9.21463
▁기레기	-9.21493
▁니들은	-9.21525
▁매	-9.21569
카	-9.21586
겠다고	-9.21686
합	-9.21691
▁사건	-9.21767
6	-9.21882
i	-9.21938
▁얼마	-9.21973
료	-9.21983
▁군	-9.21987
▁귀	-9.22005
▁따라	-9.22189
▁되고	-9.22232
▁가짜	-9.22388
▁본인	-9.22394
▁코	-9.22497
▁자녀	-9.2251
▁하루	-9.22681
보단	-9.22692
▁이나라	-9.22707
표	-9.22824
▁역할이	-9.23138
사람이	-9.23149
범	-9.23208
▁그것도	-9.23215
▁나이	-9.23234
▁물론	-9.23267
▁대놓고	-9.23307
▁판단	-9.23339
침	-9.23339
▁인간이	-9.23358
▁금강산	-9.23398
▁찾아	-9.23423
▁끝까지	-9.23526
▁임신	-9.23539
▁이용	-9.23575
▁회사	-9.23622
▁방	-9.23738
▁산	-9.23913
류	-9.23936
김정은	-9.23936
기에	-9.24046
우리	-9.24098
▁많아	-9.24145
수도	-9.24378
려는	-9.24474
말이	-9.24478
을까	-9.24534
▁조선	-9.24597
욕	-9.24647
▁육아	-9.24741
▁사교육	-9.24768
▁트럼프를	-9.24784
▁사회주의	-9.24785
▁시대	-9.24813
▁함께	-9.24897
볼	-9.24967
▁있습니다	-9.25062
다는	-9.25064
▁둘이	-9.2511
%	-9.25117
몰	-9.25175
▁없으면	-9.25177
▁대학	-9.25214
▁그때	-9.25244
▁그건	-9.25373
▁문정부	-9.25411
▁쩝쩝이	-9.25451
▁땅	-9.25465
▁태영호	-9.2549
▁특히	-9.25669
▁나쁜	-9.25682
......	-9.25699
▁답이	-9.25774
▁여자가	-9.25981
니다	-9.26004
▁말도	-9.26079
혀	-9.26114
▁중요한	-9.26126
▁핵시설을	-9.26236
▁비핵화를	-9.26257
▁되지	-9.26311
▁주는	-9.26326
▁ᄇᄉ	-9.26334
탈	-9.26427
지요	-9.26431
▁트럼프한테	-9.26435
▁추	-9.26553
▁안되	-9.26594
▁문제는	-9.26708
▁입니다	-9.26766
▁70	-9.26804
할까	-9.26831
기도	-9.26922
▁문가	-9.26949
▁하다	-9.27021
▁믿	-9.27061
자들	-9.27084
▁호	-9.27334
▁진정한	-9.27347
값	-9.27404
▁빨갱이들	-9.27412
▁쓰고	-9.27418
도록	-9.27458
인줄	-9.27493
▁경	-9.27636
현	-9.27701
▁문대통령	-9.27768
기는	-9.27814
▁있다는	-9.27827
▁시키	-9.27919
▁북미회담	-9.27933
있고	-9.28053
▁80	-9.28259
▁책임	-9.28302
인듯	-9.28449
▁7	-9.28483
▁출산률	-9.28544
▁내년	-9.28582
했으면	-9.28605
▁관련	-9.28632
▁패	-9.28645
년간	-9.28659
▁지켜	-9.28696
▁카풀	-9.28714
개월	-9.28739
▁죄다	-9.28764
댓글	-9.28779
었는데	-9.28804
변	-9.28872
것들이	-9.28912
케	-9.28952
인거	-9.2899
▁등신	-9.28994
회담	-9.29038
▁않을	-9.29045
▁미래	-9.29096
할수	-9.29148
a	-9.29183
▁지가	-9.2921
▁못해	-9.29215
▁문빠	-9.29221
▁이유	-9.29232
해봐라	-9.29379
▁극우	-9.29424
▁경협	-9.29483
▁관리	-9.29543
▁성공	-9.29566
▁북폭	-9.29581
▁형	-9.29695
땐	-9.29855
▁없다고	-9.29947
▁상대	-9.29964
▁알바	-9.30022
▁니네	-9.30085
▁내일	-9.30099
없고	-9.30139
▁국제	-9.30276
맞	-9.30289
해요	-9.30345
할듯	-9.30359
예	-9.30463
령	-9.30558
▁기본	-9.30627
▁바라는	-9.30627
텐데	-9.30723
덜	-9.30725
해주	-9.30773
10	-9.3085
▁우리나라는	-9.30997
책	-9.31025
있는데	-9.3103
구요	-9.31054
▁재산	-9.31076
▁회담이	-9.31099
▁문제다	-9.31218
▁쩝쩝	-9.31274
▁팩트	-9.31322
▁대통	-9.31343
▁못하게	-9.31352
▁해체	-9.31393
▁김진태	-9.31407
▁ᆞ	-9.31444
▁우리도	-9.31602
▁ᄇ	-9.31661
▁어휴	-9.31746
▁쪽바리	-9.31754
▁더불어	-9.31774
▁공개	-9.31801
▁ᄂ	-9.31849
▁결혼하고	-9.31897
겠	-9.31919
▁혈세	-9.32015
▁맞는	-9.32068
쪽	-9.32115
▁증거	-9.3215
▁미래가	-9.32215
하다가	-9.3227
▁생각을	-9.32314
조작	-9.32378
▁미국에	-9.32482
코	-9.32489
▁공부	-9.32508
던가	-9.32561
나보네	-9.32572
정치	-9.32584
▁그러면	-9.32633
▁정보	-9.32729
▁마음	-9.32737
▁무기	-9.32747
▁새끼들	-9.32813
유치원	-9.32825
▁학교	-9.32841
▁죽을	-9.32847
지금	-9.32881
▁존재	-9.32952
▁남자가	-9.33039
▁없어서	-9.33059
▁개정은이	-9.33194
▁예산	-9.33196
▁까지	-9.33309
▁진심	-9.33329
~!	-9.33412
▁깨	-9.33468
▁우린	-9.33545
▁한심하다	-9.33662
졌	-9.33677
탄	-9.33681
던지	-9.33689
정은이	-9.33689
▁헛소리	-9.33719
▁핵개발	-9.33866
▁범죄	-9.33901
▁18	-9.33923
▁연	-9.33928
근	-9.33987
언	-9.34032
만이	-9.34147
▁질	-9.34216
▁싹	-9.34223
▁토	-9.34277
▁여자는	-9.34297
▁기차타고	-9.3434
▁아닌데	-9.34348
▁들고	-9.34354
▁독재	-9.34457
꼬	-9.34575
왔	-9.34762
▁내려	-9.34786
▁ᄍᄍᄍ	-9.34791
▁세금으로	-9.34818
▁절대로	-9.34827
을텐데	-9.34886
겠나	-9.34974
조차	-9.34985
▁퍼주기	-9.35003
▁그래야	-9.35039
▁민주주의	-9.35098
▁꿈	-9.35123
▁잠	-9.35143
하지마라	-9.35154
끼리	-9.35224
▁남녀	-9.35234
본다	-9.354
▁일부	-9.35422
▁상황이	-9.35532
▁돌아가	-9.35581
▁잡고	-9.35585
▁외국	-9.35606
하겠다	-9.35625
되지	-9.35698
▁그럴	-9.35728
귀	-9.35817
새끼들	-9.35906
재앙	-9.36025
▁몰랐다면	-9.36131
▁만세	-9.36145
▁경쟁	-9.36147
▁있는지	-9.36218
▁일을	-9.3627
▁같	-9.36368
기만	-9.36429
▁기차	-9.3647
사회	-9.36539
▁개발	-9.3661
합시다	-9.3667
▁오로지	-9.36704
사람들	-9.36709
▁개판	-9.3676
일까	-9.36763
손	-9.36786
▁나서	-9.36804
있냐	-9.36902
▁벌어	-9.37012
▁감사	-9.37065
▁언제까지	-9.37169
▁아니라고	-9.37202
란다	-9.37388
환	-9.37408
겠죠	-9.37413
평	-9.37433
쑈	-9.37591
▁아니지	-9.37694
▁관심	-9.37785
▁싸우	-9.37841
▁주세요	-9.37919
겠지만	-9.37948
세력	-9.38013
▁꼬라지	-9.38048
ᄀ	-9.38193
▁월	-9.38296
▁말하는	-9.38332
▁트럼프도	-9.38352
머리	-9.3836
놓	-9.38362
▁훨씬	-9.38436
해주세요	-9.38506
보수	-9.38597
▁보는	-9.38601
인간	-9.38607
▁물가	-9.38704
▁아니야	-9.3871
째	-9.38718
▁군대도	-9.38798
이지만	-9.38976
▁벌써	-9.38987
▁가진	-9.39085
토	-9.39369
▁중재자	-9.39454
▁증거인멸	-9.39549
올	-9.39633
▁세상이	-9.39649
▁멀	-9.39702
▁대한민국이	-9.39811
▁존나	-9.39831
▁문슬람	-9.39864
보자	-9.3988
누	-9.39912
▁극	-9.39928
▁오세훈	-9.39977
▁서민	-9.40066
▁완전히	-9.401
▁의지가	-9.40328
▁부담	-9.40366
▁트럼프의	-9.40447
버리고	-9.40539
▁틀딱	-9.40556
줘	-9.40735
▁전에	-9.40749
▁교육부	-9.40784
▁돌아	-9.40851
승	-9.40858
일이	-9.40895
▁대선	-9.40955
▁지들이	-9.40965
▁둘다	-9.40985
자나	-9.41052
어라	-9.4108
▁등등	-9.41176
한게	-9.41177
▁특검	-9.41205
낳	-9.4124
▁술	-9.41247
한다는	-9.41261
▁구속	-9.41271
하는건	-9.41292
느라	-9.413
했고	-9.41317
▁덜	-9.41363
시설	-9.41368
▁정상회담	-9.41438
▁명단	-9.41498
t	-9.41512
▁집권	-9.41523
▁갑자기	-9.41528
견	-9.4154
대한민국	-9.41694
보내	-9.41713
이런	-9.41738
것은	-9.41743
▁놓고	-9.41763
▁신뢰	-9.41777
는거야	-9.41894
▁암	-9.41955
▁쓰레기들	-9.41958
▁목	-9.41997
▁낳는	-9.42002
▁꼬	-9.42063
▁60	-9.42206
▁순간	-9.42237
▁포	-9.4225
는거다	-9.42251
▁알면서도	-9.42279
▁조금	-9.42281
▁집에	-9.42296
▁싫다	-9.42309
통일	-9.4231
리가	-9.42346
둘	-9.42355
▁지금도	-9.42388
▁이리	-9.42517
▁발전	-9.42528
▁퍼주고	-9.42567
있어	-9.42597
▁놓	-9.42645
▁일베	-9.42654
한국	-9.42692
▁가지	-9.42726
▁키워	-9.42737
▁않으면	-9.42777
▁어린	-9.42837
▁남성	-9.42848
▁처음	-9.4294
▁바란다	-9.42966
▁따	-9.43016
▁^^	-9.43109
▁애는	-9.43157
▁설치	-9.43242
▁기술	-9.43334
▁아이들을	-9.43368
▁비핵화는	-9.43381
했지	-9.43443
▁숨	-9.43445
한번	-9.43505
되서	-9.43539
언론	-9.43555
▁하지마라	-9.43581
▁의심	-9.4364
▁관계	-9.43641
립	-9.43661
▁대북제재	-9.43672
▁비밀	-9.43676
▁국민은	-9.43677
답	-9.43748
껄	-9.43815
▁퍼	-9.43962
▁번	-9.4404
그리고	-9.44081
▁우파	-9.44175
▁때려	-9.44275
▁돼지새끼	-9.44348
티	-9.44414
g	-9.44428
▁두고	-9.44505
▁협상이	-9.44515
▁세상에	-9.4462
▁ᄍ	-9.44662
문재앙	-9.44745
겠다는	-9.44865
▁봐도	-9.44908
▁눈치	-9.44931
만명	-9.4494
▁ᅲ	-9.44944
와서	-9.44995
▁없애고	-9.45006
▁뒤통수	-9.45088
▁사용	-9.45111
▁확	-9.45143
▁김대중	-9.45162
하겠지	-9.45202
▁ᄀ	-9.45248
했다고	-9.45268
▁우리의	-9.45274
타령	-9.45285
▁하노이	-9.45287
▁이참에	-9.4546
들과	-9.45488
같	-9.45515
만한	-9.45529
았	-9.45564
▁돈은	-9.45669
▁것들이	-9.45704
자는	-9.45707
▁나와	-9.45733
▁뭐하는	-9.45753
▁닭	-9.45818
▁이상한	-9.45849
▁전세계	-9.45856
듯이	-9.45884
걸로	-9.45898
▁악	-9.45905
린다	-9.45937
▁분명	-9.46049
▁노무현	-9.46089
▁있는거	-9.46178
▁한명	-9.46179
▁국가에서	-9.46187
리고	-9.4621
팔	-9.46286
▁트	-9.46349
머	-9.46438
품	-9.46523
▁가자	-9.46556
▁비교	-9.46563
나서	-9.46606
▁통	-9.4671
▁끼	-9.4679
▁결혼해서	-9.46829
▁망언	-9.46889
▁대부분	-9.46904
세금	-9.46979
▁가면	-9.4702
▁새로운	-9.47044
▁핵은	-9.47178
년동안	-9.47194
▁알면서	-9.47249
▁부칸	-9.47318
축	-9.47334
▁김정은의	-9.47337
o	-9.47375
▁애들이	-9.47377
▁마지막	-9.47388
▁좋다고	-9.47417
▁괜히	-9.47556
▁저거	-9.47753
▁좌빨들	-9.47773
▁평화는	-9.47819
▁낳아서	-9.47822
▁않다	-9.47862
▁가라	-9.4793
지고	-9.47947
▁얼	-9.47991
떨	-9.48123
하려	-9.48142
▁팔	-9.48189
▁때문이다	-9.48219
인가요	-9.48219
▁주장	-9.48233
▁다행이다	-9.48242
▁걸리	-9.48293
빨갱이	-9.48321
▁권력	-9.48343
▁이런거	-9.4841
s	-9.48434
어도	-9.48501
▁임기	-9.48602
없음	-9.48616
잉	-9.48621
▁한테	-9.48623
▁알았	-9.48659
▁ᄌᄅ	-9.488
비핵화	-9.48844
▁뿐	-9.48928
▁아마	-9.49003
협상	-9.49006
▁문재인과	-9.4902
▁살인	-9.49022
▁환경	-9.49039
▁없을	-9.49045
렸	-9.49054
결혼	-9.49081
▁너네	-9.49121
돌	-9.49215
▁받는	-9.49255
▁북이	-9.49431
▁놀	-9.49433
l	-9.49463
▁정신차려라	-9.49464
▁정치인들	-9.49639
으며	-9.4966
▁지옥	-9.49683
▁이딴	-9.49814
▁오토바이	-9.49831
▁넘어가	-9.49876
▁없으니	-9.49923
이라니	-9.49939
량	-9.49997
▁혜택	-9.50013
▁숨기고	-9.50023
▁장난	-9.50141
▁미리	-9.50243
▁3.1	-9.50263
▁모른다	-9.503
▁결정	-9.5041
힘	-9.50483
사건	-9.50559
가지	-9.5076
▁들어가	-9.50819
▁최저임금	-9.50959
~!!	-9.51018
▁돼	-9.51076
가면	-9.511
▁크	-9.51117
중국	-9.51124
▁너는	-9.51245
▁장사	-9.51313
단다	-9.51315
▁국민들을	-9.51325
시대	-9.51381
천만	-9.51416
▁맞서	-9.51434
▁결혼도	-9.51452
▁나올	-9.51452
7	-9.51468
넘들	-9.51525
▁처음부터	-9.51537
시길	-9.51599
깨	-9.51627
받아	-9.51631
짝	-9.51644
▁몰	-9.51668
▁애가	-9.51674
▁추가	-9.51689
▁빠	-9.51702
▁표정	-9.51717
눈	-9.51718
짐	-9.51757
풍	-9.51797
▁좌	-9.51822
층	-9.51844
▁뭐라	-9.51866
▁할수	-9.51883
▁준	-9.51903
겠군	-9.51963
잇	-9.52063
▁결과가	-9.52145
;	-9.52166
습	-9.52177
▁달라	-9.52357
▁정책을	-9.52394
하러	-9.52403
▁힘들다	-9.5241
ᅮᅮ	-9.5243
쥐	-9.52431
▁재인아	-9.52485
▁저게	-9.52488
▁선거	-9.52498
있음	-9.52511
는것도	-9.52566
▁안돼	-9.52599
▁타령	-9.5264
▁뭔지	-9.52669
▁0	-9.52708
수록	-9.52721
▁보인다	-9.52764
줘라	-9.52902
하지만	-9.52904
▁낫다	-9.52977
▁바라	-9.53012
▁싶은	-9.53035
▁각	-9.53089
리는	-9.5309
▁돈만	-9.53118
▁속이	-9.53146
움	-9.53155
▁버닝썬	-9.53219
▁하세요	-9.53221
▁희망이	-9.53316
▁꼼수	-9.53335
극	-9.5345
▁똑같은	-9.535
생활	-9.53532
▁김돼지	-9.53546
ᄂ	-9.53571
▁전략	-9.53606
▁지난	-9.53796
▁행동	-9.539
투	-9.53936
▁쓰는	-9.53976
징	-9.5402
시켜라	-9.54029
들만	-9.54042
어요	-9.54047
▁정치인	-9.54176
▁승리가	-9.54283
▁버	-9.54295
▁오세훈이	-9.54335
▁의지	-9.54396
▁재인이	-9.54404
▁검사	-9.54417
▁인권	-9.5445
▁박정희	-9.54464
라서	-9.54568
▁즉	-9.54615
▁해제	-9.54787
▁도움	-9.54806
▁나라의	-9.54968
황	-9.55016
▁일반	-9.55032
잡아	-9.55038
할려고	-9.551
사업	-9.55174
▁웃	-9.55186
쓰고	-9.55193
▁있을까	-9.55219
▁대신	-9.55233
,,,,	-9.55238
▁담	-9.55256
군요	-9.55268
있나	-9.55285
▁명	-9.5531
▁대한민국은	-9.55315
▁관	-9.55324
▁핵이	-9.55375
▁몰아	-9.55418
▁갔	-9.55511
▁결	-9.5562
기가	-9.55689
▁수준이	-9.55723
라니	-9.5576
▁뒤로	-9.55772
▁배달비	-9.55812
▁원장	-9.55815
▁러시아	-9.5582
즈	-9.5584
▁만약	-9.55894
결과	-9.55907
▁김정은이가	-9.55907
0	-9.55926
▁돌려	-9.56011
년이	-9.56042
했냐	-9.56068
▁어제	-9.56113
▁정부에서	-9.56138
에서는	-9.56195
▁희망	-9.56461
국민들	-9.56499
▁적당히	-9.5659
▁자유당	-9.56603
▁쓴	-9.56607
▁지급	-9.56637
▁자살	-9.56644
▁짱깨	-9.5665
▁남편	-9.56728
▁싶	-9.56734
▁넘어	-9.56869
▁나라냐	-9.56928
▁마치	-9.56952
▁가격	-9.56965
▁맞다	-9.56982
동안	-9.56984
폭	-9.57011
삼	-9.57081
▁타고	-9.5718
▁영변핵시설	-9.57213
왕	-9.57268
▁풀	-9.57286
출산	-9.57287
▁똑바로	-9.57349
▁살아라	-9.57401
자고	-9.57433
▁생각하고	-9.57448
▁에라이	-9.57535
▁시간이	-9.57577
▁자한당은	-9.57601
▁가야	-9.57626
준다	-9.57645
▁국공립	-9.57692
▁셋	-9.57704
하길	-9.57745
▁수도	-9.57766
좋아	-9.57777
▁떨	-9.57795
▁역	-9.57817
▁기회	-9.57819
▁대단하다	-9.57866
랄	-9.57888
▁하려고	-9.57904
을때	-9.5792
짜	-9.5794
▁하겠냐	-9.57989
구먼	-9.58109
▁나오는	-9.5814
▁협박	-9.58175
▁아이가	-9.58178
▁진행	-9.58197
9	-9.58228
▁대충	-9.58269
포기	-9.58337
▁쓸	-9.58337
▁파악	-9.58338
▁국민세금	-9.5838
▁그만하고	-9.58519
▁전화	-9.58548
▁주면	-9.58585
▁조용히	-9.58791
▁빈	-9.58813
▁뒷통수	-9.58902
꾸	-9.59024
김	-9.59077
▁뭐하냐	-9.59181
▁안하는	-9.59184
▁졸라	-9.59193
비용	-9.59257
찬	-9.59388
▁모르	-9.5949
▁비싸	-9.59541
전쟁	-9.59559
▁하다가	-9.59559
술	-9.59599
▁했	-9.59599
성이	-9.59676
▁사는게	-9.59698
▁없습니다	-9.59743
▁남은	-9.59746
▁따로	-9.59765
▁대응	-9.5993
▁조작이래	-9.59995
▁필요한	-9.6
▁나온	-9.60063
다면	-9.60091
▁하던	-9.60101
줘야	-9.6012
▁갖다	-9.60178
▁남의	-9.60291
▁어쩌냐	-9.60307
▁그돈	-9.6031
▁뽑아	-9.60375
앙	-9.60451
▁있어서	-9.60488
ᅮ	-9.60499
▁좃	-9.60521
▁뿌리	-9.60596
▁아가리	-9.60643
▁속이고	-9.60675
▁느그	-9.60682
했을	-9.60707
먹는	-9.60708
▁줘라	-9.6073
두고	-9.60797
▁핵보유국	-9.60872
▁제거	-9.60969
▁또라이	-9.61014
▁알지	-9.61024
▁취	-9.61118
▁정당	-9.61119
▁....	-9.61123
줬	-9.61139
▁양보	-9.61144
▁입장	-9.61162
▁경제가	-9.61183
더라도	-9.61278
▁조만간	-9.61392
▁오르	-9.61411
▁한국이	-9.61413
느	-9.61491
▁=	-9.61616
▁문죄앙	-9.61639
▁올라가	-9.6164
▁지역	-9.61684
▁정책이	-9.61745
▁떨어지	-9.61777
▁심각한	-9.61795
▁거다	-9.61898
▁이름	-9.61943
놈들이	-9.6198
딱	-9.61998
▁교	-9.62006
▁국회의원	-9.62018
▁꼴통	-9.62181
▁수가	-9.62297
▁여론	-9.62332
▁죄인이	-9.62333
▁뭐라고	-9.62343
▁비핵화가	-9.62345
▁만드는	-9.62351
여자	-9.62365
▁오래	-9.62382
▁문재앙과	-9.62432
총	-9.62466
▁알았다	-9.62578
▁힘을	-9.62581
▁외국인	-9.62662
▁힘들어	-9.62713
▁수입	-9.62716
▁노인	-9.62735
▁이래서	-9.6278
▁북으로	-9.6279
▁학부모	-9.62837
▁논리	-9.62994
▁더욱	-9.63068
▁신경	-9.6313
려나	-9.63145
폐	-9.63186
▁평양	-9.63223
▁와이지	-9.63225
▁여자들이	-9.63257
였는데	-9.63291
▁~~	-9.63431
▁9	-9.63465
n	-9.63483
▁키우	-9.63486
▁쉬	-9.635
▁검찰	-9.63601
테니	-9.63626
▁그것	-9.63636
▁자유민주주의	-9.63643
▁사교육비	-9.63664
▁둘째	-9.63673
▁해외	-9.63758
▁걸린	-9.63775
▁풀어	-9.63781
▁희생	-9.63824
▁정의	-9.63828
골	-9.63834
하는것	-9.63891
▁최순실	-9.63894
▁빠져	-9.63904
탄핵	-9.63928
하겠네	-9.63956
▁압박	-9.64012
▁역대	-9.64069
겠니	-9.6414
▁않나	-9.64195
▁되는데	-9.64217
▁크게	-9.64258
▁북조선	-9.64276
밥	-9.64351
▁독재자	-9.64385
▁칼	-9.6439
▁개뿔	-9.64512
30	-9.64513
전에	-9.6456
▁네	-9.64608
낼	-9.64673
됐다	-9.64678
▁최소	-9.64691
20	-9.64701
▁공감	-9.64708
지면	-9.64736
▁문어벙	-9.64758
▁해주	-9.6482
▁뭉가	-9.64909
▁순	-9.64936
▁보도	-9.6495
을듯	-9.64959
▁부부	-9.64968
▁이해가	-9.6499
곤	-9.65054
▁다니	-9.65107
적이	-9.65149
▁경제는	-9.65244
▁무장해제	-9.65269
시다	-9.65299
▁어쩔	-9.65312
▁중국에	-9.65437
▁쪽	-9.65564
▁엄청난	-9.65588
▁있는게	-9.65625
하구	-9.65651
▁짓거리	-9.65697
▁기억	-9.65729
정말	-9.65737
천만원	-9.65768
▁받은	-9.65775
▁직	-9.65805
▁애낳	-9.65809
▁해봐라	-9.65842
▁대책	-9.65877
겠어	-9.65902
놓은	-9.66028
▁헐	-9.66037
제발	-9.66073
▁산다	-9.66161
대는	-9.66174
▁놈들이	-9.66208
들한테	-9.66246
▁퍼주	-9.6629
p	-9.6645
▁재선	-9.66451
떼	-9.66479
▁생각은	-9.66494
걱정	-9.66525
뒤	-9.66581
잔	-9.66585
싶	-9.66604
▁운전대	-9.66626
▁김정은과	-9.66631
▁바람	-9.6665
써	-9.66677
하겠냐	-9.66811
▁최악	-9.66833
율	-9.66843
이든	-9.66858
▁높	-9.66865
득	-9.66895
▁받을	-9.66965
▁설득	-9.66974
▁공기	-9.67076
▁곳	-9.67188
핵시설	-9.67201
끝	-9.67284
▁정권이	-9.67311
▁감시	-9.67371
있으면	-9.67394
놀	-9.67408
▁가고	-9.67574
▁절	-9.67584
▁박그네	-9.67636
플	-9.67654
받는	-9.67679
빼	-9.67867
▁ᅮᅮ	-9.67939
▁빼고	-9.67941
▁학원	-9.67957
▁진보	-9.67962
▁있어라	-9.68114
셨	-9.68122
▁모른척	-9.68168
▁그만해라	-9.68196
▁구라	-9.68213
▁돌아가는	-9.68223
▁생산	-9.68223
▁위협	-9.68224
으니까	-9.68225
▁없다는	-9.68351
▁이유는	-9.68351
것을	-9.68387
▁늦	-9.68412
든지	-9.68419
▁철	-9.68432
땅	-9.68473
▁포기할	-9.68569
방송	-9.68572
치는	-9.68736
십	-9.68762
▁인도	-9.68819
둥	-9.68863
▁진실	-9.68882
▁한미	-9.68887
틀	-9.68889
▁점	-9.68893
▁많네	-9.68948
▁동네	-9.68964
당이	-9.69052
▁밑장빼기	-9.69129
▁힘들게	-9.69214
▁폐	-9.69258
▁갖	-9.69261
▁됨	-9.69301
▁중국이	-9.69309
.......	-9.69313
▁겁나	-9.69316
▁치매	-9.69388
▁연기	-9.69409
▁겨우	-9.69422
▁간다	-9.69468
떠	-9.69474
▁얘	-9.69504
▁보장	-9.69514
▁노릇	-9.69549
▁적화통일	-9.69586
▁태극기부대	-9.69678
그러	-9.69716
▁반성	-9.6975
▁200	-9.698
▁못한다	-9.69849
▁위험	-9.69866
▁전투를	-9.69885
▁힘든데	-9.69944
▁불러	-9.69948
▁있었다	-9.70018
것처럼	-9.70053
▁부족	-9.70066
아이	-9.70109
▁고민	-9.70111
▁애낳으면	-9.70161
▁쥐	-9.70186
▁대출	-9.70202
▁노후	-9.70235
▁틀딱들	-9.70249
하려는	-9.70305
▁앞	-9.70324
버린	-9.70343
▁증가	-9.70415
▁취급	-9.70434
많이	-9.70571
▁싸움	-9.70588
▁해피벌룬	-9.70675
이네요	-9.70704
▁카드	-9.70717
까봐	-9.70738
▁몰라	-9.70801
▁교육비	-9.70804
았다	-9.70809
▁있었	-9.70904
▁인간들이	-9.70945
▁완화	-9.70968
▁개돼지들	-9.70973
잡고	-9.70989
풀	-9.71041
▁기분	-9.71118
아닌	-9.7114
▁티비	-9.71312
▁설	-9.71324
보소	-9.71326
앗	-9.71368
조사	-9.71418
엇	-9.71441
▁문정권	-9.71441
때까지	-9.71489
▁동안	-9.71504
▁내용	-9.71577
상황	-9.7158
▁여성부	-9.71588
취	-9.71662
▁한거	-9.7175
▁왔	-9.71797
웃	-9.71849
좋	-9.71959
▁정작	-9.72135
▁진정	-9.72177
▁김일성	-9.72231
▁살게	-9.72269
▁민	-9.72331
할것	-9.72339
려서	-9.72348
▁누	-9.72373
▁대깨문	-9.72458
▁최악의	-9.72552
께서	-9.72562
▁기득권	-9.72607
▁지금의	-9.72678
▁사상	-9.72825
관계	-9.72855
나면	-9.72883
밀	-9.72893
▁보기	-9.72913
정신	-9.72967
없네	-9.72997
이라면	-9.7301
~~~~~	-9.7301
▁누굴	-9.73026
▁아이고	-9.73105
▁제재를	-9.73118
▁재앙이는	-9.7316
▁역적	-9.73178
▁애들은	-9.73235
▁아빠	-9.73293
▁높은	-9.73332
▁생활	-9.73362
▁애도	-9.73368
철	-9.73408
▁옛날	-9.73427
▁사과	-9.73432
블	-9.73437
▁자빠졌네	-9.73557
▁인터넷	-9.73676
▁싶겠냐	-9.73714
▁야당	-9.73776
▁연금	-9.73823
▁세대	-9.73959
▁거리	-9.7399
▁처리	-9.74062
▁자체	-9.74104
▁결혼하면	-9.74106
▁척	-9.74131
▁국민연금	-9.74158
하는지	-9.7417
▁많은데	-9.74236
▁국회	-9.74299
▁양심	-9.74315
됐네	-9.74327
짓거리	-9.7434
▁소득	-9.74379
내려	-9.74456
거라고	-9.74458
▁식	-9.74462
안하고	-9.7448
▁몰랐	-9.74511
▁설마	-9.74524
▁최대	-9.74546
▁자식들	-9.74591
▁유럽	-9.74618
▁통일이	-9.74661
찌	-9.74662
사는	-9.74714
까요	-9.74735
▁동남아	-9.74742
▁하더니	-9.74777
갑	-9.74849
▁어케	-9.74883
▁북한만	-9.74985
▁모든게	-9.74992
▁이명박	-9.75031
r	-9.75233
▁생각한다	-9.75281
▁붙	-9.753
했으니	-9.75401
▁보이	-9.75432
▁제목	-9.75433
년전	-9.7544
측	-9.75455
땜에	-9.75464
찍	-9.75483
▁살려	-9.75513
▁낙태	-9.75532
일뿐	-9.7558
▁이정도면	-9.75657
알고	-9.75676
분들	-9.75691
갔	-9.75726
▁지도자	-9.75733
향	-9.75752
▁경우	-9.75784
▁집에서	-9.75801
▁먹을	-9.75804
▁올인	-9.75806
▁출신	-9.75822
▁A	-9.75837
▁클럽	-9.75877
▁신경쓰	-9.75914
아님	-9.7592
▁애들을	-9.75953
체제	-9.76011
한것	-9.76068
▁맘대로	-9.76094
햇	-9.76112
▁없었다	-9.76124
관련	-9.76163
얘기	-9.76226
때마다	-9.76233
50	-9.76245
▁촛불	-9.7627
승리	-9.76362
▁있다면	-9.76408
기전에	-9.76418
있으니	-9.76447
보다는	-9.76464
▁정치를	-9.76468
된거	-9.76477
▁매일	-9.765
▁한국에서	-9.76526
▁일본이	-9.76565
▁문슬람들	-9.76571
▁안낳	-9.7661
▁안전	-9.7662
▁미국도	-9.76635
▁키우기	-9.76665
▁목숨	-9.76679
어야지	-9.76699
▁대단한	-9.7673
▁발표	-9.76755
▁굳이	-9.7682
▁너희	-9.7689
타고	-9.76915
▁안하면	-9.76936
련	-9.76937
▁정부의	-9.76941
▁당연	-9.7697
▁눈에	-9.76984
같다	-9.7701
▁인물이	-9.77063
▁불안	-9.7716
닥	-9.77168
▁평화쇼	-9.77221
▁탈	-9.77232
▁지구	-9.77291
▁끌어	-9.77296
▁문재인을	-9.77344
▁키우는	-9.77445
▁맛	-9.77451
▁사실을	-9.77503
일본	-9.77509
는건데	-9.77514
▁개방	-9.776
기로	-9.77688
독재	-9.7777
▁설명	-9.77791
▁있지만	-9.77798
있네	-9.77874
▁피해	-9.77892
이여	-9.779
▁악마	-9.77909
▁한국의	-9.77952
▁친북	-9.78018
▁시진핑	-9.78072
익	-9.78075
났	-9.78076
▁갈등	-9.78125
▁똑같이	-9.78196
▁받았	-9.78199
▁여당	-9.78201
▁집값이	-9.78205
▁쫌	-9.78276
▁떼	-9.78303
쓸	-9.78312
▁아무도	-9.78321
▁데리고	-9.78334
▁어디로	-9.78339
▁가능	-9.78363
렁	-9.78371
▁무시	-9.78376
▁배달료	-9.78407
는거냐	-9.78458
▁김정은을	-9.7858
▁되었	-9.78585
스럽다	-9.78607
▁썩은	-9.78646
▁나오면	-9.78658
메	-9.78682
▁친구	-9.78733
▁생각도	-9.78813
▁만날	-9.78838
달라	-9.78858
d	-9.78873
여성	-9.78874
▁무서운	-9.78888
되는거	-9.78904
▁좌좀	-9.78925
▁무식한	-9.78946
때부터	-9.78986
▁거기에	-9.78995
봉	-9.79007
▁십	-9.79039
꺼다	-9.79082
▁문빠들	-9.79105
▁하락	-9.79186
▁부모들	-9.79192
자리	-9.79193
▁철수	-9.79197
해주고	-9.7925
▁강력한	-9.79255
▁숨겨	-9.79295
덕	-9.79317
▁용	-9.79328
▁있던	-9.79365
▁별로	-9.79569
▁뭐니	-9.79604
▁당신이	-9.79627
▁여러분	-9.79694
없으면	-9.79796
▁서비스	-9.79796
무슨	-9.79818
외교	-9.79822
▁말은	-9.79824
▁좌파들	-9.79832
▁올리	-9.79862
▁심판	-9.79882
▁정은	-9.79901
▁봐야	-9.79913
▁끝나	-9.79931
▁문대통령님	-9.79973
▁북한으로	-9.79994
테	-9.79999
▁감소	-9.80005
▁성과	-9.80033
▁낳은	-9.80066
▁잘못된	-9.80134
시키는	-9.80153
세대	-9.80172
▁관광	-9.80182
꾼	-9.80186
▁죽이고	-9.80233
▁죽어	-9.80238
▁봄	-9.80245
▁색	-9.80256
해결	-9.80308
▁작	-9.80316
▁트럼프에게	-9.80335
▁망신	-9.80408
건가요	-9.80421
▁같아	-9.80442
거면	-9.80453
▁출산을	-9.80462
끄	-9.80526
▁망할	-9.80651
▁대해서	-9.80669
▁뭐하나	-9.80703
▁이러	-9.80807
▁존	-9.80844
▁했던	-9.80877
만원씩	-9.80951
▁믿지	-9.81126
▁광주	-9.81152
례	-9.8117
▁자한당이	-9.81207
긋	-9.81245
▁한마디	-9.81284
▁모습	-9.81328
▁하는지	-9.81342
▁대국민	-9.81439
▁맘	-9.81483
▁잘한다	-9.8149
▁나온다	-9.81494
▁ᅵ	-9.81572
▁우리나라가	-9.81586
쉬	-9.81592
▁북한한테	-9.81639
▁집중	-9.81642
▁뿐이다	-9.81645
▁사랑	-9.81662
▁가만	-9.81663
▁투표	-9.81704
▁책임을	-9.81732
였	-9.81782
셔	-9.81864
▁인물	-9.81877
많	-9.81878
▁자국민	-9.81981
▁한두번	-9.82062
뉴스	-9.82064
y	-9.82138
▁했으면	-9.82259
c	-9.82266
▁하기	-9.82269
믄	-9.82275
▁왕	-9.8228
▁GP	-9.82288
가라	-9.82343
▁뒤지	-9.8245
▁/	-9.82515
▁의미	-9.8254
▁자리	-9.82558
휴	-9.82638
사기	-9.82677
▁해주세요	-9.82703
▁당선	-9.82726
▁지지하는	-9.82864
▁하늘	-9.82889
▁폐지	-9.82946
▁철저히	-9.82989
▁이것	-9.83015
▁씹	-9.83018
보는	-9.83021
▁어느나라	-9.83031
▁봅니다	-9.83059
▁100%	-9.83164
▁약속	-9.83175
광	-9.83206
m	-9.83217
▁기어	-9.83232
▁개선	-9.83249
▁한방	-9.8329
만들	-9.83398
▁연예인	-9.83408
▁올해	-9.83417
▁+	-9.83422
▁마시	-9.83431
▁서민들	-9.83445
▁있었는데	-9.83517
딸	-9.83519
세상	-9.83571
▁떠나	-9.83596
▁끝났다	-9.83625
낸	-9.8363
▁한국에	-9.83672
혼	-9.83687
▁폐원	-9.83697
▁양현석	-9.83709
▁줘	-9.83777
▁문죄인이	-9.83786
▁광	-9.83787
▁이러니	-9.83817
에겐	-9.83837
능	-9.83922
▁민노총	-9.83923
▁목표	-9.83955
▁어쩌	-9.84048
▁폭격	-9.84112
▁남자들이	-9.84125
대가	-9.84165
그만	-9.84194
▁데	-9.84285
▁금	-9.84299
▁미군	-9.84345
▁숨겨놓고	-9.84353
브	-9.84373
▁재앙이가	-9.84394
▁라고	-9.84431
하거나	-9.84442
▁결렬된	-9.84469
싶다	-9.845
▁경제나	-9.8451
겠구나	-9.84511
준비	-9.84521
▁OLED	-9.84636
느니	-9.8465
▁죽이	-9.84671
아닌가	-9.84704
▁북은	-9.84809
▁찍	-9.84855
▁메	-9.84949
됩니다	-9.84961
▁없냐	-9.85045
에서도	-9.85056
▁천천히	-9.85098
맛	-9.85118
슬	-9.85158
갔다	-9.8517
그럼	-9.85211
▁논	-9.85225
▁영화	-9.85238
시고	-9.85282
▁이래도	-9.85311
▁페미니즘	-9.85319
좋은	-9.85345
▁어려운	-9.85356
▁대박	-9.85404
▁자기들	-9.85421
▁보자	-9.85421
것같다	-9.85521
르고	-9.85537
났다	-9.85564
▁정리	-9.85589
겠습니다	-9.85603
▁선언	-9.85616
▁장사꾼	-9.85661
냐고	-9.85686
▁강제	-9.85714
놨	-9.85795
▁대통령을	-9.85867
▁뽑	-9.8594
▁통수	-9.8596
▁차려라	-9.85976
▁김칫국	-9.85989
▁보통	-9.86004
져서	-9.86076
합의	-9.86131
▁한다는	-9.86182
▁오지	-9.86183
▁이명박근혜	-9.86245
▁장관	-9.86252
▁뽑은	-9.86257
정당	-9.86307
▁아닙니다	-9.86328
묵	-9.86335
희	-9.86427
▁단어	-9.86454
▁위기	-9.86464
ᄅ	-9.86509
착	-9.86591
▁않았	-9.86624
바라	-9.86651
▁이쯤되면	-9.86663
▁여자들은	-9.86712
▁하며	-9.86748
▁에듀파인	-9.86753
▁힘들고	-9.86804
▁뒷	-9.86805
▁한심	-9.86877
▁뒤에	-9.86893
▁체제	-9.86896
▁해야한다	-9.86934
▁이것도	-9.87008
달라고	-9.87053
었네	-9.87137
별	-9.87142
누가	-9.87195
▁핵무장	-9.872
▁뒤에서	-9.87314
송	-9.87433
▁각종	-9.87468
▁똥줄	-9.87509
▁키	-9.8751
ᄒᄒᄒ	-9.87526
▁두번	-9.87546
▁걷어	-9.87554
▁봐	-9.87578
▁맞지	-9.87594
▁강화	-9.87643
올라	-9.87647
받을	-9.87662
시작	-9.87683
▁됐	-9.87684
▁회담결렬	-9.87743
▁짜	-9.87787
▁내부	-9.878
▁싫	-9.87835
▁이대로	-9.87849
▁손해	-9.87857
인구	-9.8786
때는	-9.87881
▁문제지	-9.87954
▁미국한테	-9.87982
▁그만큼	-9.88001
▁키울	-9.8804
▁문제를	-9.88052
역할	-9.88079
유공자	-9.881
응	-9.88132
▁출산율은	-9.88135
▁됩니다	-9.88145
▁축	-9.88156
▁미래를	-9.88167
자금	-9.88192
▁여러	-9.88195
u	-9.88244
▁낳는다	-9.88262
운동	-9.88369
▁세금을	-9.88412
▁아는데	-9.88422
나게	-9.88522
▁효과	-9.88525
이게	-9.88642
▁결국은	-9.88652
▁집안	-9.88657
▁15	-9.88688
▁밀어	-9.8882
입니까	-9.88968
▁한국인	-9.88969
▁문화	-9.8901
절대	-9.89162
▁주변	-9.89163
해보	-9.89168
▁인상	-9.89215
수있는	-9.89219
▁만남	-9.8925
▁비용	-9.89261
▁폐쇄	-9.89288
아니냐	-9.89306
그런	-9.89316
줘서	-9.89418
▁모르겠다	-9.89418
▁갑질	-9.89423
▁보조금	-9.89499
▁병원	-9.89514
▁트럼프와	-9.89559
▁여행	-9.89559
▁거기	-9.89568
▁직업	-9.89578
되었	-9.89689
만나	-9.89702
뜨	-9.89731
지마	-9.89839
▁영원히	-9.89842
▁그러나	-9.89863
▁운전자론	-9.89876
것다	-9.89888
둔	-9.8989
▁낮	-9.89906
▁유일한	-9.89933
▁지지합니다	-9.89942
▁아나	-9.89974
▁저리	-9.9002
▁남북경협	-9.90021
▁챙기	-9.90128
▁맞아	-9.90169
▁계	-9.90174
네ᄏᄏ	-9.90245
▁자신	-9.90286
랬	-9.90331
▁중요	-9.90335
▁마련	-9.90364
당한	-9.90385
▁하겠지	-9.90392
▁커	-9.90421
버리	-9.90445
속에	-9.90467
▁잇	-9.90473
▁하게	-9.90516
▁싹다	-9.90536
▁믿어	-9.90543
단체	-9.90575
접	-9.90611
▁안될	-9.90619
▁정신나간	-9.90655
하겠다고	-9.90661
님들	-9.90678
▁축하합니다	-9.90684
느냐	-9.90747
▁국민들의	-9.90752
▁욕하는	-9.90764
▁차리	-9.90794
▁좌좀들	-9.90847
역시	-9.90865
▁지키	-9.90873
있다고	-9.90913
▁견찰	-9.90948
▁변명	-9.90991
▁않았다	-9.91001
▁정보력	-9.91012
나오	-9.91051
▁한남	-9.91056
식으로	-9.91091
▁핵심	-9.91135
▁탄	-9.91136
▁국민들에게	-9.91363
▁핵보유	-9.91407
아서	-9.91433
▁하라고	-9.91475
▁연애	-9.9148
▁남조선	-9.91493
명당	-9.91506
▁면제	-9.9152
▁추진	-9.91562
▁마세요	-9.91564
▁오직	-9.91602
▁몰랐을까	-9.91602
마냥	-9.91652
?????	-9.91665
▁한번도	-9.91671
▁남자는	-9.91722
지않	-9.91743
길래	-9.91845
▁이후	-9.9187
▁아닌가요	-9.91876
▁걸렸	-9.91899
▁미북회담	-9.91939
▁싶어	-9.9195
억씩	-9.91993
▁원인	-9.91993
한거지	-9.91997
▁염병	-9.92056
늠	-9.9207
▁살인마	-9.92076
여서	-9.92081
▁모를	-9.92084
▁그러니까	-9.92117
쟁이	-9.92124
▁낳으라고	-9.92158
▁특	-9.92187
▁틀	-9.92222
▁폭파	-9.92243
▁ᄋ	-9.92267
▁느낌	-9.9227
되는데	-9.92276
률	-9.92314
▁기사를	-9.92344
▁축하	-9.92421
▁감옥	-9.92423
년들	-9.92487
베	-9.92499
▁합	-9.92511
혜택	-9.92546
는것이	-9.92553
▁헬	-9.92555
▁보여	-9.92587
▁복	-9.92611
▁포함	-9.9266
▁일어나	-9.92717
▁없어요	-9.92741
기업	-9.92834
▁너도	-9.92906
▁있게	-9.92947
▁시키고	-9.92949
▁자국	-9.92979
▁못할	-9.93011
▁기레기들	-9.93015
인들	-9.9304
▁어디에	-9.93096
▁국민에게	-9.93121
▁충분히	-9.93153
▁아이들이	-9.93155
가족	-9.93169
▁그랬	-9.93172
▁붕괴	-9.93189
아니면	-9.93266
▁돌리	-9.93311
▁도로친박당	-9.93336
걸까	-9.93366
▁떡	-9.93398
▁주식	-9.9341
▁민주	-9.93478
▁!!	-9.93484
하네요	-9.93488
자한당	-9.93496
액	-9.93588
준다고	-9.93591
자식	-9.93621
▁증명	-9.93642
천원	-9.93666
▁짜고	-9.93692
▁역사	-9.93713
▁합시다	-9.93725
▁뜨	-9.93781
사진	-9.93831
하지않	-9.93836
▁하긴	-9.93879
▁나와서	-9.93901
▁많아서	-9.93935
시킨	-9.93942
▁공장	-9.93948
▁디	-9.93956
돈으로	-9.93956
▁뇌	-9.93996
▁사기극	-9.94012
▁치열한	-9.94028
▁정상적인	-9.94043
▁매우	-9.94048
▁시켜	-9.94081
▁비판	-9.94097
▁부들부들	-9.941
님이	-9.94137
졌다	-9.94169
빵	-9.94249
▁오지게	-9.94285
▁젤	-9.94311
▁내로남불	-9.94313
결국	-9.94396
▁일은	-9.94429
가며	-9.94452
▁팔아	-9.94502
▁한게	-9.9451
▁알고있었	-9.94581
▁똥줄타	-9.94602
▁위장	-9.94688
▁이기	-9.94706
한건	-9.94737
탕	-9.94743
▁먹고살기	-9.94788
▁똥꼬	-9.94846
▁기만	-9.94884
민주당	-9.94903
▁분노	-9.94904
이었다	-9.94933
지역	-9.94936
▁속여	-9.95014
▁적극	-9.95022
▁한유총은	-9.95034
▁이미지	-9.95051
못하는	-9.9507
▁시스템	-9.95103
▁초딩	-9.95141
짓을	-9.95145
▁사람을	-9.95155
▁바뀌	-9.95166
간첩	-9.95186
▁접	-9.95202
좌파	-9.95241
▁사태	-9.95347
▁유치원을	-9.95434
하긴	-9.95544
▁폭	-9.95584
▁자주	-9.95596
▁고통	-9.95625
▁태어나	-9.95635
▁팍팍	-9.95677
▁서명	-9.95771
였네	-9.95797
▁협의	-9.95798
▁큰일	-9.95833
▁제제	-9.95865
▁알았는데	-9.95878
거죠	-9.95888
▁딜	-9.95892
▁재미	-9.95895
▁미북	-9.95939
▁수구	-9.95962
▁낼	-9.95966
▁청	-9.95995
▁교육자	-9.96033
▁통계	-9.9605
나라가	-9.96059
▁응원	-9.96125
▁재개	-9.9614
너무	-9.96172
▁댓글조작	-9.96182
▁싶지	-9.96235
▁빨아	-9.96243
▁알았냐	-9.9626
▁저러	-9.96296
▁다행	-9.96384
▁혹	-9.9639
폐기	-9.96392
▁죽은	-9.96418
경찰	-9.96431
▁보유	-9.96462
▁돈도	-9.96491
▁학	-9.96561
▁개망신	-9.96577
쳐서	-9.96605
사고	-9.96608
▁자기가	-9.96613
▁이번엔	-9.96679
정보	-9.96682
▁권리	-9.96738
▁또한	-9.96767
충들	-9.96795
▁봤	-9.96824
▁중국발	-9.9685
시오	-9.96862
카드	-9.96889
이며	-9.96902
▁생각만	-9.96906
및	-9.96913
했어	-9.96954
▁어떻게든	-9.96955
▁첫	-9.96975
▁출	-9.97062
끼들	-9.97088
▁친박	-9.97111
▁돼지가	-9.97179
했음	-9.9718
▁세력	-9.97196
▁좋아요	-9.97244
▁규제	-9.97296
렸다	-9.97325
▁두드러기	-9.97365
▁정권을	-9.97425
세계	-9.97427
▁안낳는	-9.97436
▁지원을	-9.97441
▁사실상	-9.97618
▁키우고	-9.97632
ᄇ	-9.97674
겠어요	-9.9773
쓰레기	-9.97731
▁전두환	-9.97761
▁핵실험	-9.97778
▁민생	-9.97801
▁낳냐	-9.97808
▁선진국	-9.97826
했나	-9.9796
▁몇년	-9.97967
▁말만	-9.97976
▁경찰이	-9.97983
슈	-9.98004
▁확실한	-9.98025
▁임금	-9.98063
봄	-9.98075
▁으	-9.98151
많은	-9.98175
▁협상을	-9.98175
▁파괴	-9.98235
;;;	-9.98247
▁그렇	-9.98285
▁교육을	-9.98314
▁신고	-9.98416
▁뭐하러	-9.98419
▁통해	-9.98476
▁미쳐	-9.98515
▁약국	-9.98542
▁부모가	-9.98584
▁격	-9.98606
▁졸	-9.98649
없지	-9.98658
인이	-9.98705
▁현실을	-9.98722
시절	-9.98751
명이	-9.98798
못해	-9.9881
▁결혼은	-9.98819
▁사회적	-9.9892
▁변화	-9.98929
▁꾸	-9.98951
잖아요	-9.98951
▁꼬봉	-9.98976
▁최	-9.99086
트럼프가	-9.99147
▁망한다	-9.99167
▁국정원	-9.9917
▁LG	-9.9917
▁절반	-9.99202
▁뻔히	-9.99215
쯤	-9.99266
▁빚	-9.9928
▁문재인씨	-9.99339
▁개가	-9.99348
▁살아야	-9.99383
논	-9.99396
▁죽여	-9.99441
부모	-9.99511
ᄍ	-9.99537
▁현정부	-9.99586
커	-9.99603
▁2.	-9.99705
▁짱	-9.99709
▁떨어질	-9.99728
▁말로	-9.99729
▁이럴	-9.99761
는건지	-9.99763
▁공약	-9.99796
▁걷	-9.99813
고있다	-9.99862
깔	-9.99862
이래	-9.99885
▁ᄊ	-9.99892
혜	-9.99903
힌	-9.99934
▁애낳는	-9.99971
줌	-10.001
▁앞에서	-10.0017
▁우습게	-10.0018
▁떨어지는	-10.0021
▁경제도	-10.0026
▁문재인의	-10.0035
▁시기	-10.004
▁모든걸	-10.0041
▁청문회	-10.0046
▁여성들	-10.0049
낳아	-10.0051
▁치고	-10.0053
▁필요하다	-10.0054
기자	-10.0055
!!!!!!	-10.0055
▁어쩌나	-10.0056
▁안되면	-10.0061
ᄃ	-10.0064
아주	-10.0066
▁문재인대통령	-10.0066
▁욕심	-10.0066
▁시절	-10.0068
▁됐다	-10.0074
▁갔다	-10.0074
환경	-10.0082
▁대처	-10.0084
때도	-10.0088
▁지방	-10.009
x	-10.0093
▁되었다	-10.0096
▁밝혀	-10.0097
▁평화통일	-10.0104
▁엄	-10.0109
▁털	-10.0113
▁역할을	-10.0116
▁대단	-10.0116
근데	-10.0116
▁핑계	-10.0118
▁눈물	-10.0121
▁주제에	-10.0122
▁이슈	-10.0125
▁다자녀	-10.0126
▁청와대는	-10.013
했는지	-10.0133
▁휴	-10.0138
▁부탁	-10.0139
거같다	-10.0141
했지만	-10.0142
뇌	-10.0142
▁가난	-10.0146
▁그렇다고	-10.0146
▁올라	-10.0148
▁이루	-10.0149
봤	-10.0158
등등	-10.0159
▁인민들	-10.0162
들어가	-10.0162
▁학부모들	-10.0165
▁헛	-10.0172
▁음	-10.0177
▁모조리	-10.0188
▁중단	-10.0188
▁타협	-10.0189
▁마음이	-10.0193
▁계획	-10.0198
▁태	-10.0204
▁육아휴직	-10.0207
됐	-10.0208
▁들어가는	-10.0209
아야	-10.0211
▁반대하는	-10.022
▁생겼네	-10.0221
사람은	-10.0224
▁마시고	-10.0227
▁한마디로	-10.0228
▁비싼	-10.0234
A	-10.0239
버려라	-10.0239
▁임	-10.0242
람	-10.0246
▁생각하면	-10.0246
▁포기하고	-10.0249
켜	-10.0254
▁혹시	-10.0258
▁인민	-10.0262
▁승리야	-10.0269
▁뭐야	-10.027
냈	-10.0278
댈	-10.0279
▁취직	-10.0282
▁어째	-10.0285
^	-10.0286
▁산아제한	-10.0286
못한	-10.0291
▁전쟁나면	-10.0295
그래	-10.0302
▁않아	-10.0304
▁모르냐	-10.0305
▁건강	-10.0312
이죠	-10.0314
▁그런거	-10.0319
▁사람도	-10.0321
▁쪼	-10.0321
▁찬성	-10.033
▁정권은	-10.0331
뜻	-10.0332
▁당신은	-10.0332
▁막아	-10.0334
▁겁니다	-10.0334
이자	-10.0335
▁받아야	-10.0336
▁실망	-10.0339
▁어이가	-10.0342
▁역시나	-10.0346
▁놈들은	-10.0348
▁보이는	-10.0349
▁단체	-10.0354
▁보여주	-10.0355
▁만들어서	-10.0355
▁시간을	-10.036
우리나라	-10.0365
▁심지어	-10.0372
▁세월호	-10.0372
▁얻어	-10.038
▁이나라는	-10.0383
▁늘어	-10.0383
▁북한이랑	-10.0387
▁뜻	-10.0388
▁문통은	-10.0389
재앙이	-10.0399
▁조건	-10.0401
▁업	-10.0404
▁경제적	-10.0408
▁풍선	-10.0411
냥	-10.0412
▁있어도	-10.0415
셈	-10.0421
▁부정	-10.0423
▁느	-10.0426
었으면	-10.0427
▁할려고	-10.0428
해놓고	-10.0429
▁의무	-10.043
▁보소	-10.0432
▁망해	-10.0443
▁매달	-10.0449
늘	-10.045
▁홍	-10.0451
기고	-10.0455
해주는	-10.0457
▁뇌가	-10.0458
굴	-10.046
할지	-10.0461
렴	-10.0464
▁6.25	-10.0465
▁혼밥	-10.0466
곳이	-10.0467
▁민주당이	-10.0468
▁작은	-10.0468
▁같냐	-10.0473
▁웃고	-10.0474
▁포장	-10.0477
▁비난	-10.048
▁살수	-10.0482
▁놀라	-10.0489
▁널	-10.0489
▁댓글들	-10.0492
▁하려	-10.0493
▁말자	-10.0493
▁압수수색	-10.0499
▁속인	-10.05
▁먼지	-10.0502
▁TV	-10.0505
대표	-10.0506
▁부모님	-10.0509
▁멸망	-10.0511
한다면	-10.0513
▁거부	-10.0514
▁시위	-10.0521
그리	-10.0522
닭	-10.0524
미세먼지	-10.0524
▁없나	-10.0525
ᅵ	-10.0526
되어야	-10.0527
▁군사	-10.0527
▁속고	-10.0532
책임	-10.0533
▁분들	-10.0536
▁주택	-10.0537
▁저기	-10.0541
으려고	-10.0541
▁나왔	-10.0544
▁통제	-10.0551
▁아닐	-10.0555
팅	-10.0559
▁정도로	-10.056
였으면	-10.056
▁밑장	-10.056
▁창	-10.0561
▁투기	-10.0566
▁안다	-10.0568
▁한국을	-10.057
▁가져	-10.0571
▁우려	-10.0572
였음	-10.0576
지지	-10.0579
▁마스크	-10.058
▁현실이	-10.0583
회사	-10.0583
▁아닌지	-10.0585
▁말아	-10.0588
할텐데	-10.0588
▁찍어	-10.0592
▁고소	-10.0592
▁눈이	-10.06
자체가	-10.0602
▁홍어	-10.0603
▁할까	-10.0604
으면서	-10.0605
▁폐업	-10.061
자유	-10.061
▁침	-10.0611
▁프레임	-10.0615
▁총리	-10.0617
▁이익	-10.0618
시킬	-10.0619
떡	-10.0621
▁문재	-10.0623
▁올려	-10.0624
시기	-10.0628
였어	-10.0628
▁게임	-10.0634
▁족	-10.0637
놈들은	-10.0637
▁한계	-10.0641
▁유치원에	-10.0646
▁끝이	-10.065
▁판사	-10.0652
▁않을까	-10.0653
▁혼	-10.0654
겠네요	-10.0656
▁착각	-10.0656
출신	-10.0657
▁의견	-10.0661
▁아웃	-10.0667
▁당하고	-10.0668
▁승리는	-10.067
▁골	-10.0676
▁국정농단	-10.0678
▁협상결렬	-10.0682
▁!!!	-10.0685
처리	-10.0687
▁공사	-10.0699
탁	-10.07
하든	-10.07
▁안됨	-10.0702
▁형님	-10.071
산다	-10.0712
인간들	-10.0713
존	-10.0718
▁하나만	-10.072
▁하는것	-10.0722
▁노동	-10.0727
혼자	-10.0729
▁기자회견	-10.0731
모르	-10.0738
몽	-10.0747
▁것이고	-10.0747
▁답답	-10.0748
▁국가의	-10.0752
▁보호	-10.0753
▁핵폭탄	-10.0754
▁투쟁	-10.0755
▁감사합니다	-10.0757
해봐	-10.0761
하다고	-10.0766
▁먹는	-10.0769
▁전면	-10.077
부리	-10.0782
▁영어	-10.0783
▁하지마	-10.0785
안보	-10.0788
미국이	-10.0793
▁이혼	-10.0794
▁표현	-10.0796
k	-10.08
좌	-10.081
암	-10.0815
▁투	-10.0816
시켜야	-10.0816
▁폭락	-10.0818
▁속아	-10.0822
▁날이	-10.0824
▁최고의	-10.0833
▁상황에서	-10.0834
▁불쌍한	-10.0837
▁미래는	-10.0837
▁굴	-10.0841
▁음식	-10.0841
제도	-10.0842
▁빌	-10.0856
▁달려	-10.0858
▁어느정도	-10.0859
▁생기	-10.0873
하신	-10.0875
▁금강산관광	-10.0876
▁청년	-10.0878
▁아닐까	-10.0881
▁낙	-10.0882
▁내리	-10.0883
▁전세	-10.0897
▁이득	-10.0903
▁가능한	-10.0904
▁마찬가지	-10.0906
▁문재앙의	-10.0907
▁되겠네	-10.0907
것이고	-10.0909
▁걸어	-10.0909
18	-10.0909
▁언론이	-10.0914
▁연봉	-10.0915
먼	-10.0916
b	-10.0916
ᄍᄍᄍ	-10.0922
▁운동	-10.0927
▁꼴페미	-10.0932
수밖에	-10.0936
집값	-10.0938
▁출산정책	-10.0939
▁안달	-10.0939
납	-10.094
팀	-10.0946
더냐	-10.0947
▁정신승리	-10.095
문화	-10.0953
▁~~~	-10.0957
▁면상	-10.0957
▁매국	-10.0958
▁인기	-10.0958
▁비정규직	-10.0963
드는	-10.0972
▁근	-10.0973
남자	-10.0978
쳤	-10.0981
▁불가능	-10.0981
▁문통이	-10.0981
▁마인드	-10.0981
▁만큼	-10.0982
▁언론들	-10.0985
있지	-10.0985
대고	-10.0989
▁대한민국에	-10.099
북한이	-10.0996
▁못하면	-10.0998
장관	-10.1001
▁유치원은	-10.1002
▁싸워	-10.1005
고싶다	-10.1005
▁질질	-10.1007
퇴	-10.101
~~~~~~	-10.1011
▁세우	-10.1014
▁좆	-10.1015
B	-10.102
▁되냐	-10.1027
부분	-10.1028
▁공격	-10.1031
▁선동질	-10.1032
▁지겹다	-10.1045
▁인구감소	-10.1046
다리	-10.1048
▁안되고	-10.1051
▁것으로	-10.1054
▁낮은	-10.1055
아니다	-10.1057
▁재앙이다	-10.1058
▁다르	-10.1059
▁뭣	-10.106
▁어짜피	-10.1062
▁고작	-10.1062
▁베	-10.1067
가자	-10.107
▁손혜원	-10.1074
▁쯧쯧	-10.108
▁예전	-10.108
▁물어	-10.1083
▁공산화	-10.1083
▁힘이	-10.109
겠구만	-10.109
▁없애라	-10.1091
▁했을	-10.1095
▁안타깝다	-10.1099
큰	-10.1099
봤자	-10.1103
줘도	-10.1103
▁주거	-10.1106
▁부르	-10.1108
▁작년	-10.1109
▁최소한	-10.1112
자녀	-10.1116
▁철거	-10.1118
싶어	-10.1119
▁김정은에게	-10.112
▁이념	-10.112
몇	-10.1121
빈	-10.1121
▁차단	-10.1122
노릇	-10.1124
▁결과를	-10.1126
▁안되는데	-10.1127
▁와서	-10.1128
▁여적죄	-10.1129
에만	-10.113
▁경제제재	-10.1131
▁깔	-10.1131
▁나대	-10.1139
▁찾	-10.1142
대가리	-10.1147
년에	-10.1151
▁회	-10.1154
로서	-10.1155
▁영변말고	-10.1155
임을	-10.1156
장이	-10.1161
▁된다고	-10.1163
놔	-10.1164
되니	-10.1164
▁많고	-10.1165
▁더큰	-10.1165
▁초등학교	-10.1167
적이고	-10.117
했겠지	-10.1171
▁안되지	-10.1172
▁일하는	-10.1176
▁왕따	-10.1179
빼고	-10.1179
▁결론	-10.1186
뻔	-10.1189
드라	-10.1192
▁말이다	-10.1192
비리	-10.1194
▁이런데	-10.1199
▁자신의	-10.12
▁거품	-10.12
위해	-10.1201
▁전체	-10.1202
▁상관	-10.1207
▁놀고	-10.1213
▁정권의	-10.1223
▁줘야	-10.1224
▁짱개	-10.1226
▁인구는	-10.1233
▁베댓	-10.1234
슴	-10.1235
▁삶	-10.1244
▁깜빵	-10.1246
▁호들갑	-10.1246
▁인건비	-10.1246
▁Yg	-10.1246
▁발생	-10.1253
~!!!	-10.1259
제재	-10.1263
▁엘지	-10.1265
거같은데	-10.1265
▁상승	-10.1266
장사	-10.1266
재인	-10.1271
▁축하드립니다	-10.1273
▁생명	-10.1273
▁일만	-10.1278
▁생각합니다	-10.1287
분이	-10.1288
잖	-10.129
▁엿	-10.1296
▁안정	-10.1298
▁12	-10.1299
순위	-10.1307
▁실업자	-10.1307
왔다	-10.131
▁물고	-10.1314
▁때문	-10.1315
규	-10.1316
▁본인이	-10.132
▁쏟아	-10.1322
▁빙	-10.1325
▁가려	-10.1326
X	-10.1329
▁대변	-10.1336
▁충	-10.134
년은	-10.1349
▁함부로	-10.1349
▁성장	-10.135
▁대다수	-10.135
▁ᄌᄂ	-10.135
▁지나	-10.1351
▁후회	-10.1354
민족	-10.1356
려다	-10.1358
